{
    "date": "2023-03-15 18:18:18",
    "points": [
        {
            "name": "Hostiaz » La Guinguette",
            "latitude": 45.916056,
            "longitude": 5.5186672,
            "data": {
                "starting_altitude": 760,
                "arrival_altitude": 745,
                "drop": 15,
                "difficulty": [
                    "D"
                ],
                "length": 650,
                "price": "Gratuit",
                "description": "Description 1:\nLa viaferrata débute sur un sentier glissant, pour atteindre une vire dans la falaise.\nLà, les choses deviennent intérressante avec une belle vue sur le village de Tenay et toute la vallée de l'Albarine. \nPassage pas difficile mais assez gazeux tout de même, en vire au début puis très vite à flan de falaise.  \nPuis on redescend vers une petite passerelle, et on remonte au sommet de la falaise dans un court passage en devers.  \nC'est une bonne viaferrata d'initiation, mais elle n'est pas faite pour des gens qui craignent trop le gaz.\n(Merci à Eric Butruille)\n\nDescription 2:\nC'est une via à deux vitesses : la 1ère moitié est un sentier sécurisé qui permet de s'entraîner au maniement des mousquetons, à flan de falaise, caché de la vallée par les arbres (côte 720m). Après 30mn, la via débouche sur le plat de résistance avec du gaz sous le pied car la vallée se dévoile dans sa totalité 200m en dessous(côte 725m). Le rocher est bien nu sans verdure. C'est une traversée avec des petites montées toniques et descentes, des replats où l'on peut se doubler, se reposer et jeter un coup d'œil et admirer la Cluse des Hôpitaux avec Tenay au loin. Quelques passages en dévers dans le vide (730m) pour arriver à une passerelle de 10m bien mouvante. On remonte pour atteindre un surplomb court qui mérite une cotation AD+.\nBonnes prises rocher, câblé non gainé, queue de cochon.\nVia à éviter les lendemains de pluie car il y a beaucoup de passages terreux.\n(Merci à Jean-Michel Grisard)\n\nNouveauté 2005:\nUn nouveau parcours au dessus de la première partie dans les buis. Beaucoup plus ludique il commence par un pont de singe et continue avec échelle et poutres. La sortie sert d'échappatoire avant de rejoindre l'ancienne partie quand celle-ci quitte les buis. \n\n"
            }
        },
        {
            "name": "Lignerolles » La via Ferrata du haut des gorges du haut cher",
            "latitude": 46.2761,
            "longitude": 2.5788,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": [
                    "PD"
                ],
                "length": 200,
                "price": "Gratuit",
                "description": "Après un petit mur vertical, on progresse en traversée vers la gauche. Un passage facile permet d'arriver sur du très beau rocher compact. On continue toujours vers la gauche par un passage aérien au dessus de surplomb, jusqu'à la première passerelle qui franchit un couloir encaissé.\n\nDe ce point, une échappatoire amène facilement au chemin de descente.\n\nUn mur vertical donne accès à une faille étroite que l'on traverse vers la droite. Un dernier pilier compact de 10 m  débouche au sommet d'une tour rocheuse. Une courte descente permet d'emprunter la deuxième passerelle qui franchit le couloir. De l'autre rive, un passage câblé qui revient à gauche équipe la descente jusqu'au chemin.\n\n(topo fourni par l'Office du Tourisme de Montluçon)"
            }
        },
        {
            "name": "Digne-les-Bains » Le Rocher de Neuf heures",
            "latitude": 44.09,
            "longitude": 6.23,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": [
                    "AD"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "En provençal, \"Neuf Heures\", veut dire \"Neuf Vents\" !\n\nEn attendant plus d'infos des premiers pratiquants :\nTopo sur le site de l'Office du tourisme\nBlog de la via-ferrata"
            }
        },
        {
            "name": "Le Caire » La Grande Fistoire",
            "latitude": 44.3765,
            "longitude": 6.071,
            "data": {
                "starting_altitude": 810,
                "arrival_altitude": 1110,
                "drop": 300,
                "difficulty": [
                    "AD",
                    "D+"
                ],
                "length": 930,
                "price": "Tarif 2019 : accès 6€50 / équipement complet 15,50€ et partiel 4€",
                "description": "Nouveauté 2009:\nLa via comporte désormais 3 tyroliennes (130 / 150 et 220m) - Poulie rapide sur roulement à bille pour éviter de se tracter à la fin.\n\nNouveauté 2005:\nLa via ferrata de la Grande Fistoire est à présent équipé d'un pont népalais de 32 mètres. A la sortie de la passerelle, on emprunte une traversée sur le rocher de la petite fistoire puis le pont népalais qui ramène sur le rocher de la Grande Fistoire. On termine ensuite par une sortie déversante (50 environ) appelée la \"Grande Muraille\".\nL'itinéraire a été rallongé au cours de l'hiver 2004/2005.\n\n1ère partie :\nAD - orientée Est-Sud-Est.\nCaractère aérien sans grande difficulté, bien ferrée, 1 surplomb. Elle devient assez aérienne à mi-parcours.\n\n2ème partie :\nD+ - orientée Sud Sud Ouest.\nTonique vers la fin au passage du Bombu qui peut-être évité mais physique quand même par  « Les Bras cassés ».\n\nLe 2ème parcours et composé de la passerelle de 58m de long à 100m de haut qui n'est pas physique en soi, seulement impressionnant par une descente en surplomb + devers puis une sortie en surplomb court mais raide qui tire bien sur les bras. \nIl aurait été pratique de faire une descente vers le parking à la sortie de la Passerelle mais tel n'est pas le cas et il faut remonter à l'arrivée de la Grande Fistoire pour prendre le chemin de la descente au parking.\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Meyronnes » L'aiguille du Coq",
            "latitude": 44.4833,
            "longitude": 6.8,
            "data": {
                "starting_altitude": 2200,
                "arrival_altitude": 2340,
                "drop": 140,
                "difficulty": [
                    "D"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "Cette viaferrata est composée de 4 parcours que l'on peut faire indépendament:\n- L'Ourson (PD)\n- L'aiguille de Luce (D)\n- L'aiguille du Coq (D)\n- La Tour d'Août (TD)\n\nL'idéal est d'enchainer: L'aiguille du Coq, et La Tour d'Août pour un périple de 5h00 à 6h00.\n\nLe départ de la viaferrata commence à 1850m. d'altitude à Meyronnes, et finit à 2600m à la sortie de \"La Tour d'Août\".\nLe dernier tronçon est athlétique et il y a 120m de paroie à escalader (bonjour le gaz !).\nCette viaferrata a très peu d'équipement (et cela commence dès le début du premier tronçon), il faut tirer sur les bras, et attention il ne faut pas être trop petit.\nLa passerelle (16 mètres) est rigolote car elle est très légère.\n\n\n\n(merci à Lionel M. de Bretagne)"
            }
        },
        {
            "name": "Meyronnes » La Tour d'Août",
            "latitude": 44.4833,
            "longitude": 6.8,
            "data": {
                "starting_altitude": 2470,
                "arrival_altitude": 2600,
                "drop": 130,
                "difficulty": [
                    "TD"
                ],
                "length": 200,
                "price": "Gratuit",
                "description": "Voir la description de cette viaferrata"
            }
        },
        {
            "name": "Ancelle » Via ferrata de Rouanne",
            "latitude": 44.627795,
            "longitude": 6.262906,
            "data": {
                "starting_altitude": 1620,
                "arrival_altitude": 1790,
                "drop": 170,
                "difficulty": [
                    "AD",
                    "PD",
                    "D"
                ],
                "length": 250,
                "price": "Gratuit",
                "description": "3 parcours de difficulté progressive jaune (PD), bleu (AD), rouge (D).\n"
            }
        },
        {
            "name": "Arvieux » Les crêtes de Combe la Roche",
            "latitude": 44.7667,
            "longitude": 6.73333,
            "data": {
                "starting_altitude": 2120,
                "arrival_altitude": 2440,
                "drop": 320,
                "difficulty": null,
                "length": null,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ..."
            }
        },
        {
            "name": "Briançon » La Schappe",
            "latitude": 44.907,
            "longitude": 6.64329,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": [
                    "PD"
                ],
                "length": null,
                "price": "3 € (tarif 2017)",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nVia ferrata d'initiation."
            }
        },
        {
            "name": "Céüze » Mini via ferrata de Céüze",
            "latitude": 44.5167,
            "longitude": 5.95,
            "data": {
                "starting_altitude": 1900,
                "arrival_altitude": 1960,
                "drop": 60,
                "difficulty": [
                    "AD"
                ],
                "length": 60,
                "price": "Gratuit",
                "description": "Montée verticale de 15m puis un léger passage surplombant sur 10m. Elle est très courte et toute droite sur un bon rocher. Bien ferrée. C'est en fait une belle randonnée de 4h agrémentée d'une petite via ferrata en son milieu.\n\nDescription au départ de Ceüze :\nPrendre plein Sud le sentier qui monte vers le col et débouche sur un premier replat des alpages (1815m), départ d'un téléski. Continuer Sud, une légère montée qui arrive sur un speudo marécage (1820m) et un panneau qui vous indique le Pic de Céüze à gauche et Chatillon les Guérins à droite. Prendre à droite « Les Guérins » mais avant, allez jetez un coup d'œil à 10mn droit devant en suivant le ruisseau qui débouche sur la falaise à pic et un panorama plongeant. C'est le haut de la cascade que vous pourrez admirer d'en bas par la suite. Après 10mn du panneau, vous croisez un second ruisseau que vous traversez et 5mn plus tard un balisage jaune se signale sur la gauche descendant la falaise. La descente nécessite une certaine attention car assez abrupte au milieu des rochers. On traverse le bas d'une cascade (seul point d'eau) et le sentier chemine au pied de la falaise (1690m) jusqu'à la fameuse cascade (vu d'en haut) puis continuer jusqu'au pied de la via ferrata (1900m) après 30mn de balades sur un sentier horizontal. Beau panorama vers le Sud et le Col des Guérins. Le sentier est balisé jaune mais à un moment en vert. Il y a pas mal de cordées d'escalade à plusieurs endroits de la falaise.\n\n(Merci à Jean-michel Grisard)"
            }
        },
        {
            "name": "Freissinières » La Grande Falaise",
            "latitude": 44.75,
            "longitude": 6.53333,
            "data": {
                "starting_altitude": 1300,
                "arrival_altitude": 1600,
                "drop": 300,
                "difficulty": [
                    "D"
                ],
                "length": 800,
                "price": "Gratuit (depuis été 2010)",
                "description": ""
            }
        },
        {
            "name": "L'Argentière-la-Bessée » Les Gorges de la Durance",
            "latitude": 44.80475,
            "longitude": 6.56125,
            "data": {
                "starting_altitude": 900,
                "arrival_altitude": 1140,
                "drop": 240,
                "difficulty": [
                    "TD",
                    "F"
                ],
                "length": 1000,
                "price": "7 € / personne (tarif 2014)",
                "description": "4 parcours dont le plus facile est accessible aux enfants dès 4 ans.\n\nOn peut dire que cette via part de la rive gauche de la Durance, en la longeant en permanence et en remontant le cours d'eau dans 1 premier temps.\nOn suit tout d'abord le cours d'eau en le remontant, à quelques mètres à peine de son lit. \nOn traverse une passerelle d'une dizaine de mètres qui nous mène rive droite, puis après une brève ascension, on repart par une autre passerelle d'une douzaine de mètres sur la rive initiale. (là, on a donc traversé 2 fois la durance)\nOn regrimpe alors de quelques dizaines de mètres, en remontant le cours d'eau.\nOn arrive à nouveau sur une passerelle de 10 m environ qui franchit un déversoir abrupte mais peu éloigné de nous, (tout près d'un grillage rassurant mais peu esthétique). On est à peu près à 50 mètres au-dessus de la rivière.\nS'en suit une brève balade de 5min à l'ombre de quelques arbres et à flanc de pierrier. \nOn nous propose ensuite de repasser rive droite par une passerelle à 3 mètres du cours d'eau (on en profite pour se rafraîchir un peu).\nLà, les choses sérieuses arrivent : Il faut remonter un gros dénivelé d'environ 150 mètres d'un seul coup, avec un peu plus de contact rocher et des passages plus athlétiques.\nUne fois au \"sommet\", deux solutions : on rejoins le parking à pied par un chemin, ou on longe la conduite forcée et on prends la dernière passerelle de 60 mètres environ... plein gaz à 100 mètres au-dessus de la Durance ...\n\n(Merci à Olivier Letoucq)"
            }
        },
        {
            "name": "La Grave » Les Mines du Grand Clôt",
            "latitude": 45.0429,
            "longitude": 6.25414,
            "data": {
                "starting_altitude": 1328,
                "arrival_altitude": 2121,
                "drop": 793,
                "difficulty": [
                    "D"
                ],
                "length": 2000,
                "price": "Gratuit",
                "description": "La plus belle via du Briançonnais avec ces parcours qui touche l'entrée des mines du Clôt. Le passage dans le cheminée donne un véritable moment de grimpeur, et on peut admirer la merveilleuse vue sur le massif de la Meije.\nLa partie finale est mixte, sentier et parois raide pour terminer au sommet où la pente devient petit a petit plus douce.\nLe seul problème est d'avoir 2 voitures, une garée au départ de la Via sur la route N91 direction Grenoble après Freaux où il y a un panneau indicateur peu visible, et l'autre au Chazelet où il y a l'arrivée du sentier GR54 par lequel on revient de la via.\n\n(Merci à Guido Demichelis)"
            }
        },
        {
            "name": "Les Orres » La Cascade",
            "latitude": 44.5167,
            "longitude": 6.55,
            "data": {
                "starting_altitude": 1650,
                "arrival_altitude": 1850,
                "drop": 200,
                "difficulty": [
                    "TD"
                ],
                "length": 800,
                "price": "Gratuit",
                "description": "On attaque par un chemin avant de monter droit dans la falaise. Un petit surplomb marque le début des difficultés. On poursuit la dalle verticale avec des passages athlétiques. On franchit un autre ressaut avant un replat d'où l'on peut s'échapper à droite. A gauche, on poursuit par une traversée en devers très aérienne avant de monter au sommet.\nPour le retour, un chemin part à gauche puis redescend la falaise. On poursuit sur les pistes forestières qui partent à droite vers la station."
            }
        },
        {
            "name": "Les Vigneaux » La Voie de la Balme",
            "latitude": 44.824865,
            "longitude": 6.547369,
            "data": {
                "starting_altitude": 1114,
                "arrival_altitude": 1629,
                "drop": 515,
                "difficulty": [
                    "D"
                ],
                "length": 380,
                "price": "Grauite",
                "description": "La première partie de cette via ferrata pourrait être classer entre PD et D jusqu'à la bifurcation en 2 via ferrata:\n- une à gauche (La Voie du Colombier) avec beaucoup de barreaux sur une longueur de soixante mètres -> plus bref\n- une à droite difficile avec des surplombs au dessus du village des Vigneaux, divers contacts avec la rocher.\n\n(Merci à Guido Demichelis)"
            }
        },
        {
            "name": "Orpierre » Falaise de Paturle (2022)",
            "latitude": 44.313735,
            "longitude": 5.693381,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": null,
                "length": null,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nParcours famille\n\nParcours sportif\n\n\n\nProjet en cours de réalisation pour une livraison prévue au printemps 2022.\n\nwww.orpierre-escaladedurable.com\n\nArticle du 24/10/2021 sur le Dauphiné Libéré\n\nOuverture samedi 09/04/2022 : Article du 24/10/2021 sur le Dauphiné Libéré"
            }
        },
        {
            "name": "Plampinet » La Pointe de Charra / Via ferrata degli alpini",
            "latitude": 45.002968,
            "longitude": 6.661856,
            "data": {
                "starting_altitude": 1870,
                "arrival_altitude": 2844,
                "drop": 974,
                "difficulty": [
                    "PD"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "Cette via ferrata est située en Italie. On peut néanmoins y accéder facilement depuis la France par la vallée de la Clarée. Départ à pied depuis Planpinet (1482 m). Il faut remonter une piste  (GR 5) qui donne accès au vallon des Acles. Poursuivre jusqu'au col des Acles. C'est la frontière avec l'Italie. on rejoint ensuite le Passo della Mulattiera. Le départ de la via est un peu au-dessus, au pied de l'arête Nord  du sommet du Charra. L'itinéraire suit une vire versant italien (nord) équipé d'un câble (très vieux semble-t-il). Ce n'est pas le type d'équipement que l'on trouve dans les via françaises. Ici la montagne a été équipée par les militaires italiens au moment des conflits avec la France. On rejoint le col de la Grande Hoche. Il est intéressant de poursuivre jusqu'au sommet du Charra à 2844 m en remontant l'arête Est.\nLe retour se fait par le même itinéraire jusqu'au col de la Grande Hoche puis par un sentier versant Sud qui ramène sous le col des Acles.\n\n(merci à Yvon Scremin)"
            }
        },
        {
            "name": "Puy-St-Vincent » Le Tournoux",
            "latitude": 44.8333,
            "longitude": 6.48333,
            "data": {
                "starting_altitude": 1780,
                "arrival_altitude": 1980,
                "drop": 200,
                "difficulty": [
                    "PD"
                ],
                "length": 250,
                "price": "Gratuit",
                "description": "Nouveau départ cette année (2002): vous profiterez d'une belle dalle au sommet de laquelle on rejoint l'ancienne voie (les échelons sont visibles sur la droite). La VF est classée PD, mais les bras sont néanmoins sollicités à diverses reprises, ce qui n'est pas pour déplaire. Une petite polaire nous a été bien utile pour la montée toujours à l'ombre. Le soleil réaparait au sommet avec un panorama magnifique. \n\nRetour rapide par le sentier qui contourne le sommet et redescend vers le col.\n\n(Merci à la famille Vervaet)"
            }
        },
        {
            "name": "Serre-Chevalier » Le Rocher Blanc",
            "latitude": 44.9333,
            "longitude": 6.58333,
            "data": {
                "starting_altitude": 2370,
                "arrival_altitude": 2475,
                "drop": 105,
                "difficulty": [
                    "PD",
                    "D"
                ],
                "length": 350,
                "price": "Gratuit - Téléphérique : 44 Frs",
                "description": "Ces 2 vias sont situées sur un paroie trés verticale qui donne un superbe vue surtout sur Chantemerle mais aussi sur la merveilleuse vallée de la Ghisane.\nCelle de gauche est plus verticale mais bien equiper de barreaux, et celle de droite est moins raide et plus facile.\nLeurs petites longeurs donne la possibilité de faire les deux dans la journée.\n\n(Merci à Guido Demichelis)"
            }
        },
        {
            "name": "Serre-Chevalier » Le Rocher du Bez",
            "latitude": 44.948386,
            "longitude": 6.5460337,
            "data": {
                "starting_altitude": 1620,
                "arrival_altitude": 1720,
                "drop": 100,
                "difficulty": [
                    "PD"
                ],
                "length": 350,
                "price": "Gratuit",
                "description": "Il y a deux vias au rocher du Bez à Serre-Chevalier 1400 (Villeneuve) : une \"ancienne\" côtée F en deux parties (une montée et une descente) avec au milieu un passage dans les entrailles de la falaise. Via tout public accessible un peu avant le rocher d'escalade.\nCaractéristiques:\n- dénivelé: accès 125m (30 minutes tps moyen) , via 75 m (1h)\n- sommet: 1620m\n- retour par le même chemin ou par le sentier botanique menant au rocher d'escalade.\n\nLa \"nouvelle\" part en haut sur la partie gauche du rocher d'escalade.\nUn peu plus longue (environ 100m) et un peu plus aérienne avec une petite passerelle: là encore tout public, cotation F. \n\n(Merci à Philippe de Briançon)"
            }
        },
        {
            "name": "St-Etienne-en-Devoluy » Vertigo",
            "latitude": 44.7,
            "longitude": 5.93333,
            "data": {
                "starting_altitude": 1220,
                "arrival_altitude": 1290,
                "drop": 70,
                "difficulty": [
                    "D+"
                ],
                "length": 1000,
                "price": "Gratuit",
                "description": "Après la via Les Beaumes, on rentre dans le vif du sujet, pas trop tonique mais avec de l'aérien, le torrent toujours à 50m en dessous et les parois des gorges qui se rapprochent à venir se toucher. \nPlusieurs surplombs bien ferrés. Attention au rocher glissant et les chaussures crottées. \nUne passerelle de 15m à 50m du torrent, à franchir un par un pour éviter les effets de résonance et le mal de mer.\nPasserelles naturelles par des rochers tombés au travers des gorges. Certaines marches ferrées sont inclinées vers le vide et pas très rassurantes.\nSi vous êtes encordé, prévoir des déplacements 2 par 2 car il n'y a pas beaucoup de lignes droites et l'on disparaît vite derrière un virage rocheux d'où une difficulté de correspondre.\n\n(merci à Jean-Michel Grisard)\n\nNouveauté 2003: Super Vertigo (N'existe plus depuis 2012)\nCette via ferrata a été réaménagé, il y a un nouveau départ plus sportif sur la rive droite en dessous du parking de départ qui rejoint l'ancien départ mois sportif (toujours disponible) par une nouvelle passerelle. Ensuite la voie Vertigo a été modifié; on ne passe plus sur le gros rocher pour traverser d'une paroi à l'autre mais on continue sur la même paroi pour passer sous le premier pont de la route puis ensuite il y une variante :\n- ou rejoindre l'ancien parcours par un pont de singe de 3 ou 4 mètres qui mène à l'ancienne passerelle\n- ou continuer sur la même paroi\nEnsuite les 2 variantes se rejoignent par un petit pont de singe et il y a encore la possibilité de finir la via sur une paroi ou sur l'autre.\n\n(merci à Sébastien Sauze)"
            }
        },
        {
            "name": "Villar d'Arène » La via ferrata d'Arsine",
            "latitude": 45.0376,
            "longitude": 6.34735,
            "data": {
                "starting_altitude": 1650,
                "arrival_altitude": 1850,
                "drop": 200,
                "difficulty": [
                    "AD"
                ],
                "length": 300,
                "price": "Gratuit",
                "description": "C'est une via verticale sur un pilier avec un échappatoire à mi-parcours. Le site n'est pas exceptionnel, mais quand on aime les vias ou quand on veut se familiariser avec le vide, elle vaut la peine d'être faite.\nTout le parcours est malheureusement une alternance de passages herbeux et de terre, ce qui encrassent les semelles des chaussures et pose le problème de glisse sur les barreaux.\n\n(Merci à Eric Demichelis et à Sylvie Mondet)"
            }
        },
        {
            "name": "Auron » La Traditionnelle",
            "latitude": 44.227096,
            "longitude": 6.931358,
            "data": {
                "starting_altitude": 2080,
                "arrival_altitude": 2274,
                "drop": 194,
                "difficulty": [
                    "TD",
                    "D"
                ],
                "length": 1800,
                "price": "3 € / personne",
                "description": "Cette via est différente par rapport aux autres des Alpes-Maritimes, elle est bien équipée mais sobrement. Il y a plus de contact avec la roche, il y a relativement peu de dénivelée mais elle est assez longue, bref elle porte bien son nom: La Traditionnelle.\nQuelques dévers dont certains en descente, de très beaux panorama ... et du gaz.\nIl vous reste une bonne montée plutôt abrupte pour rejoindre l'arrivée du télésiege et entamer le retour.\n\n(merci à Didier Roulleau)\n\nCette via ferrata sera gratuite du 14 au 29 juin 2008, puis du 1er septembre jusqu'à sa fermeture (selon les conditions météo)\nPour les mois de juillet et août, elle sera accessible via les remontées mécaniques pour 8,20€."
            }
        },
        {
            "name": "La Colmiane » Les Baus de la Frema",
            "latitude": 44.0772,
            "longitude": 7.21725,
            "data": {
                "starting_altitude": 1745,
                "arrival_altitude": 2246,
                "drop": 501,
                "difficulty": [
                    "D"
                ],
                "length": 1600,
                "price": "4.5 € / personne (tarif 2011)",
                "description": "Plusieurs parcours reliés par des sentiers et qui pourront être sélectionnés suivant votre niveau, le temps que vous disposez.\nC'est une via de haute montagne avec les conditions météo à surveiller car même en Juin on approche les neivés à 2246m et les nuages sont changeant. Ferrée sans plus ni moins, bonnes prises rocher avec des originalités dans les passages : trous, passerelle, echelle, pont de singe.\n\nLes différents étapes :\n1 - Le Pas du Chamois \n2 - Les Aiguillettes : montée vericale pour arriver à une passerelle de 40m, 1ère impression de vide puis d'ésescalade sur l'autre versant\n3 - Le Miéjou : avec une montée bien verticale, un beau surplomb mais rapide\n4 - La Grotte : forte sensation de vide sur l'ensemble de la paroi et plus particulièrement au sortir de la grotte équipée d'une échelle métallique qui fait face au vide. La Grotte se termine par un surplomb physique.\n5 - Les Calanques : comme le pilier, l'arête et le pont de singe : avec contournement possible mais ce serait dommage\n6- Pilier du Soleil : l'ascension se poursuit sans difficulté majeure jusqu'au sommet car les discussions reprennent avec un panneau très rassurant sur « risque de foudre » en dernier secteur !\n\nLa descente est longue mais très panoramique sur les sommets.\n\nNouveauté 2004:\nUne variante a été ouverte mi-juillet qui peut être cotée TD. Après Miejou, en direction de la grotte, la variante part dans la grotte avec un pont de singe, monte sur le pilier gauche de la grotte puis rattrape le pont de singe du haut. Le pilier gauche de la grotte est une succession de 5 devers sur une longueur de 50 m.\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Peille » L'Escale",
            "latitude": 43.8,
            "longitude": 7.4,
            "data": {
                "starting_altitude": 515,
                "arrival_altitude": 700,
                "drop": 185,
                "difficulty": [
                    "TD",
                    "D"
                ],
                "length": 800,
                "price": "3 € / personne",
                "description": "La 1ère étape est sans difficulté bien qu'aérienne jusqu'à la 2ème passerelle d'une bonne longueur de 32m en contre bas du village. A la sortie commence la musculation avec un passage en surplomb bien marqué jusqu'au tunnel routier de la CD53 où l'on peut faire la pause casse-croûte. On repart pour la grande aventure et du gaz en passant un pont de singe puis par une grotte troglodyte puis une 2ème grotte pour une pause avant les sensations. En efftet, commence maintenant les choses sérieuses par le surplomb de la justice de 15m que l'on franchit dans un filet métallique face au vide soit par un échappatoire. A la sortie du filet, vous récupèrez les échelons de la paroi et votre souffle car un surplomb raide fini cette étape. Mais là n'est pas la fin car on enchaîne sur une traverse aérienne puis le dernier surplomb très costaud pour les biceps qu'il faut franchir rapidement aidé au milieu par votre dégaine car c'est physique et long. Il y a toutefois la possibilité de passer par la dalle de la Morgelle moins physique. Voilà pour le physique mais pour d'autres sensations, pont de singe et la tyrolienne vous attend avec ses 65m et un atterrissage sans problème ; même si vous pensez arriver vite sur la paroi, évitez de vous freinez sinon vous aurez à vous hâlez avec les bras jusqu'à l'arrivée.\nBonne prise rocher mais les échelons sont les bien venus pour progresser. \nRetour au village en 15mn par le sentier des pendus.\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Roubion » Balma Negra",
            "latitude": 44.0925,
            "longitude": 7.0553,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": 180,
                "drop": null,
                "difficulty": [
                    "AD",
                    "F"
                ],
                "length": 300,
                "price": "2009 : 3 € (Adulte), 2 € (Enfant)",
                "description": "Petite via ferrata pour débutants au sein d'une école d'escalade.\n\nVia agréable dans un cadre sympathique. A faire en apéro ou fin d'apm en famille si l'on est de passage dans la région et lorsque le soleil est moins mordant. Pont de singe de 20m en final avec des câbles bien tendus. C'est un parcours permettant un baptême de l'aérien.\n\nDe la cote 140, le départ est en montée directe avec barreaux gauche/droite jusqu'à la côte 155-5mn pour traverser la grotte sur la gauche. S'ensuit une légère descente gazeuse (145-15mn) suivie d'une remontée directe et verticale avec un petit surplomb. (170-25mn). Le câble repart sur la droite en traversée au-dessus de la grotte et arrive au pont de singe de 20m de long (175-35mn) face au panorama. Fin de la via après le pont de singe et suivre le sentier qui ramène à l'embranchement du GR52. Retour au parking en 15mn\n\n(Merci à Jean-Michel grisard)"
            }
        },
        {
            "name": "Thueyts » La via ferrata du Pont du Diable",
            "latitude": 44.67217,
            "longitude": 4.21993,
            "data": {
                "starting_altitude": 462,
                "arrival_altitude": 562,
                "drop": 100,
                "difficulty": [
                    "D"
                ],
                "length": 490,
                "price": "L'accès à la via ferrata sera payant pour les usagers n'utilisant pas le matériel de location de la commune",
                "description": "La via ferrata du Pont du Diable évolue de part et d'autre de l'Ardèche juste en amont du l'historique pont de pierre. La 1ère partie se déroule en rive gauche, que l'on atteind depuis le parking du stade à l'entrée en amont de Thueyts. Après une courte descente par le passage de l'Echelle du Roy dans la coulée basaltique en bordure et au dessus de la rivière pour remonter un raide pilier.\n\nDe là, 2 possibilités :\n1 – sortie pour rejoindre le sentier conduisant à la rive droite en passant par le toit du Diable\n2 – Grande tyrolienne de 90 m à effectuer avec une poulie sur longe courte.\nOn rejoint alors une passerelle enjambant un petit talweg, qui conduit à un petit pilier d'une trentaine de mètre. Puis une traversée permet d'atteindre une sente facile et la remontée d'un mur très raide à droite d'une grotte. On redescend en traversée pour arrivée au pied d'un pilier vertical suivi d'une nouvelle traversée sur sente. Le mur terminal toujours très raide mais bien équipé conduit au bord du chemin, à la table d'orientation.\n\n(Merci à Jean-Paul Delhomme)"
            }
        },
        {
            "name": "Castillon-en-Couserans » La via ferrata des Estagnous",
            "latitude": 42.9333,
            "longitude": 1.03333,
            "data": {
                "starting_altitude": 2050,
                "arrival_altitude": 2200,
                "drop": 150,
                "difficulty": [
                    "D"
                ],
                "length": 1200,
                "price": "Gratuit",
                "description": "Dans le massif du Mt Valier situé à 2245m d'altitude au pied du refuge des Estagnous, 620m équipé en deux parties pour un itinéraire total de 1200m en orientation ouest, cette via serpente à flanc de paroi en surplomb de deux magnifiques lacs d'altitude."
            }
        },
        {
            "name": "Bor et Bar » Roc del Gorb",
            "latitude": 44.18435,
            "longitude": 2.06922,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": [
                    "PD",
                    "D"
                ],
                "length": 450,
                "price": "Gratuit",
                "description": "Pas mal de contact rocher même si elle est très équipée de barreaux. On commence par des échelles verticales à flanc de rocher pendant une vingtaine de minutes. On croise un échappatoire et on peut suivre sur la gauche en direction d'un rappel ou à droite vers la tyrolienne. La voie grimpe sur un promontoire (profitez du panorama sur la mignonne vallée du Viaur) avant de redescendre vers un ruisseau que l'on  va traverser et retraverser sur divers ponts. Un site très nature idéal pour débuter car il y a peu de sensation de vide et le parcours est rapidement ludique.\nOn peut venir en famille (tables de pic-nic, etc.)\n\n(Merci à Olivier)"
            }
        },
        {
            "name": "Millau » La via ferrata du Boffi",
            "latitude": 44.1258,
            "longitude": 3.1529,
            "data": {
                "starting_altitude": 365,
                "arrival_altitude": 445,
                "drop": 80,
                "difficulty": [
                    "AD",
                    "D"
                ],
                "length": 800,
                "price": "Gratuit",
                "description": "Attention : l'accès de la via ferrata est interdit entre le 15 mars et le 15 juin en raison de la nidification des rapaces.\n\nCette via-ferrata comprend 2 parcours qui sont en fin de compte assez facile, la seule différence c'est la longueur.\nIl faut environ 30 mn pour le petit et 1h00 pour le grand.\nIl y a 1 passerelle et 2 ponts de singe.\nLa via est une traversée sur un léger surplomb, ce qui donne l'impression de marcher dans le vide.\nDe nombreux rapaces volent au-dessus de nos têtes durant tout le parcours.\n\nNouveauté 2015:\nLa face existante (face Ouest) est réaménagée et se voit dotée d'un grand filet sur le parcours difficile (rouge).\nUne nouvelle face (Est) est exploitée pour rallonger le parcours avec entre autre une grande passerelle et deux tyroliennes facultatives (75 et 90m).\nAttention à noter que la grande passerelle (face Est) passe au dessus d'une voie d'escalade et présente un risque de chute de divers objets : donc grande prudence aux pratiquants (des incidents se sont déjà produits, ex une GoPro tombée à moins d'un êetre de la tête d'un individu assurant un autre pratiquant d'escalade en contre bas...)\nCes incidents, si ils se multiplient, pourraient compromettre le maintient de l'ouverture de la via en l'état actuel du tracé.\n\n(Merci à Laurent de Perpignan)"
            }
        },
        {
            "name": "Ste Geneviève sur Argence » La via ferrata du bois des Baltuergues",
            "latitude": 44.8,
            "longitude": 2.75,
            "data": {
                "starting_altitude": 625,
                "arrival_altitude": 625,
                "drop": 0,
                "difficulty": [
                    "AD",
                    "D"
                ],
                "length": 800,
                "price": "Gratuit",
                "description": "Opérationnelle depuis le mois de mai 2001, elle est située dans les gorges de la Truyère, tout près de Ste Geneviève/Argence, dans le nord de l' Aveyron.\nVia en boucle avec une partie descendante puis une remontée. Au milieu, une variante plus sportive.\nLongueur du parcours, environ 800 mètres, dénivelé 200 mètres.\nStyle jungle sur une première partie, plus minéral ensuite, avec beaucoup de barreaux, des ponts de singe, des passerelles.\n\n"
            }
        },
        {
            "name": "Clécy » Les rochers de la Cambronnerie",
            "latitude": 48.916776,
            "longitude": -0.481707,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": [
                    "D"
                ],
                "length": 250,
                "price": "5€ (ou 11€ avec le matériel fourni) - Tarif 2016",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nTarif après midi : 5€ accès sans location matériel\n11€ location du matériel\nRajouter 18€ pour la tyrolienne en fin de via."
            }
        },
        {
            "name": "Lascelle » La via ferrata du Lac des Graves",
            "latitude": 45.0167,
            "longitude": 2.58333,
            "data": {
                "starting_altitude": 750,
                "arrival_altitude": 850,
                "drop": 100,
                "difficulty": [
                    "PD",
                    "D"
                ],
                "length": null,
                "price": "4 € (tarif 2011)",
                "description": "La via ferrata comprend 2 variantes: 1 dite \"facile\", l'autre \"difficile.\n Les 2 variantes se rejoignent après la principale difficulté de la via: un passage surplombant d'une dizaine de mètres dès le départ de l'itinéraire difficile.\nL'itinéraire facile permet d'éviter cette difficulté en la contournant.\nL'itinéraire commun se poursuit en alternant des passages sur des vires, des passages verticaux, en utilisant souvent les prises naturelles.\nUn échappatoire existe dans le mur final, pour éviter un passage de 2m légèrement surplombant, mais ça serait dommage de se priver de cette sortie.\nRetour par un chemin raide et glissant (présence cordes) qui emprunte aussi un pierrier sur la fin.\n\n(Merci à Jean-Luc Figeac)\n\nComplément d'info (merci à Laurent A.) :\n- on peut louer du matériel (8€ + 4€) et aussi se faire accompagner\n- il y a une 3ième variante, difficile qui comporte aussi une sorte de passerelle (passerelle avec planchettes pour les pieds, mais un seul câble à hauteur d'abdomen pour les mains et les mousquetons)."
            }
        },
        {
            "name": "Allassac » Le Saillant (2022)",
            "latitude": 45.284895,
            "longitude": 1.4736302,
            "data": {
                "starting_altitude": 200,
                "arrival_altitude": 367,
                "drop": 167,
                "difficulty": null,
                "length": 600,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\ndénivelé : 167 m (200m-367m)\nlongueur : 600 m\nun pont de singe, une tyrolienne, une passerelle,un filet métallique à remonter\nMerci à Joël (BEC Brice Escalade Club)"
            }
        },
        {
            "name": "Chisa » La via ferrata de Chisa",
            "latitude": 41.9167,
            "longitude": 9.26667,
            "data": {
                "starting_altitude": 380,
                "arrival_altitude": 689,
                "drop": 309,
                "difficulty": [
                    "D+",
                    "D"
                ],
                "length": 400,
                "price": "25€ / personne (tarif 2013)",
                "description": "Informations sur les équipements de la via ferrata:\n - 3 pont népalais\n - 2 ponts de singe\n - 4 tyrolienne (+/- 70 m)\n - 1 toile d'araignée (progression face au vide)\n - 3 passerelles\n\n(Merci à Bruno W. & Christophe S.)"
            }
        },
        {
            "name": "Péri » La via ferrata de Péri",
            "latitude": 42.005428,
            "longitude": 8.924503,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": [
                    "D+",
                    "D"
                ],
                "length": null,
                "price": "10€",
                "description": "1- chemin en montée +/- 20mn à 35 mn assez escarpé\n2- premier passage rouge +/- 15 mn à 25mn  \"U TETU\"\n3- chemin en montée +/- 20 mn à 35 mn\n4- 2ème passage rouge +/- 15 mn à 25 mn  \"L'ALBITRU\"\n5- chemin en montée ( suivre le panneau Péri 2h30 ) +/- 20 mn à 35 mn\n6- 3ème passage rouge +/- 15 mn à 25 mn  \"FALCUNAGGIA\"\n7- fin de la via 700m de descente par un chemin très escarpé avec beaucoup de cailloux +/- 1h30 à 2h00\n\n(merci à Bruno Wackers)"
            }
        },
        {
            "name": "Tolla » La via ferrata de Tolla",
            "latitude": 41.9635,
            "longitude": 8.9596,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": [
                    "AD"
                ],
                "length": 1000,
                "price": "35€ avec guide5€ de droit d'entrée sinon",
                "description": "1ére partie:\nchemin en descente assez escarpé jusqu'au pont himalayen +/- 35 mn\n\n2émé partie:\naprès le pont vrai début de via, pas de difficulté particulière juste un peu de vide +/- 35 mn\n\n3ème partie:\nsortie du rocher via, jusqu'au sommet pas de difficulté\n\n4ème partie:\ndu sommet jusqu'au parking (sentier + rocher) +/- 35 mn\n\n(merci à Bruno Wackers)"
            }
        },
        {
            "name": "Charquemont » La via ferrata des Echelles de la mort",
            "latitude": 47.187082,
            "longitude": 6.8728374,
            "data": {
                "starting_altitude": 600,
                "arrival_altitude": 700,
                "drop": 100,
                "difficulty": [
                    "AD",
                    "D"
                ],
                "length": 500,
                "price": "Gratuit",
                "description": "Cette via a ouvert fin juin 2008.\nLa falaise était pourvue d'un arrêté de protection du faucon pélerin du 15/02 au 15/06 chaque année.\nLe périmètre ayant été réduit en 2010, le parcours de la via est donc désormais possible toute l'année.\n\nLa via ferrata des Echelles de la mort s'étire sur 500 mètres avec un dénivelé de 100 mètres, dans le cadre vertigineux et somptueux qui abrita longtemps les activités de contrebande entre France et Suisse. Le parcours d'environ 2 heures est accessible aux enfants de plus de 1,50 m et déploie tyrolienne, ponts de singe et tibétains, poutres… Trois échappatoires sont proposées.\n\n(merci à Laurence)\n\nVia Ferrata au son du Doubs, bien entretenue ; attention toutefois aux roches et passages de terre glissants après la pluie.\n\nPoulie indispensable pour la tyrolienne finale (60m environ).\nA noter que la tyrolienne peut être évitée grâce à une échappatoire.\n\n(merci à Pierre M.)\n\nEchelles  x5\nPont Tibétain  x2\nPont de singe  x2\nPoutres   x3\nTyro  x1 (poulie \"tandem speed\" ou track indispensable)"
            }
        },
        {
            "name": "Nans-sous-Sainte-Anne » Les Baumes du Verneau",
            "latitude": 46.97971,
            "longitude": 6.004101,
            "data": {
                "starting_altitude": 550,
                "arrival_altitude": 750,
                "drop": 200,
                "difficulty": [
                    "AD",
                    "ED",
                    "D",
                    "F"
                ],
                "length": 800,
                "price": "Gratuit (depuis 2020) - Location possible de matériel sur place",
                "description": "1ère partie: Très courte, en fait une \"mise en condition\": Environ 10 m à l'horizontal, puis 2 ponts de singe pour revenir au sol via un arbre.\n\n2ème partie: Attaque par un mur court, traversée vers la gauche le long de la cavité. Puis un petit ressaut vertical en haut du quel se situe une échappatoire. Puis traversée ascendante vers la droite (+ de vide) et longue traversée horizontale puis légèrement descendante à la fin. Cette 2 ème partie se termine par un éperon, sans difficulté. \nA la 2ème partie, succède un sentier tracé dans le bois, entrecoupé d'un petit ressaut facile: Le ressaut du chamois. \n\nUne vire horizontale (vire du corbeau) permet d'atteindre la 3ème partie. \n\n3ème partie: La grande montée. Une ligne continue de barreaux sur 30-40 mètres avec quelques passages très légèrement déversant. \n\nAu sommet débute le sentier de descente vers le village. Bien tracé et équipé. Vers le bas, un petit ressaut à redescendre, et on arrive au pied du ressaut du Chateau: \n\nLe Chateau: Facultatif, facile jusqu'à une traversée sur poutre, puis plus délicat, déversant, plus tire bras sur une quinzaine de mètres. Du sommet on rejoint le sentier de descente. \n\nPeurs et tremblements Extrèmement Difficile\nCette partie est réservée aux ferratistes confirmés, en forme et reposés.\n\nCinq surplombs fatiguants et très impressionnants, des prises naturelles obligatoires, aucune échappatoire. Longe courte obligatoire.\n\nNe suivez pas quelqu'un s'il n'est pas a même de vous redescendre en cas de problème (corde de 50 m et technique adaptée).\n\nDu pied du Chateau, le sentier redescend vers le village ou permet de rejoindre le départ de la via. \n\nIl faut signaler que l'environnement est très agréable, avec une très belle vue sur un village magnifique. En conclusion, une très belle première via dans l'Est, nous en espérons d'autres... \n\n\n\n(Merci à Marc Brunet)"
            }
        },
        {
            "name": "Buis-les-Baronnies » Rocher du Saint-Julien",
            "latitude": 44.26622,
            "longitude": 5.2780728,
            "data": {
                "starting_altitude": 475,
                "arrival_altitude": 763,
                "drop": 288,
                "difficulty": [
                    "D+",
                    "PD",
                    "D",
                    "ED"
                ],
                "length": 1600,
                "price": "Gratuit",
                "description": "4 parcours\n\n\n\n1 parcours d'initiation (tracé en vert) : \"La Pitchouno\" (ou \"La Petite\")\nApproche 2min\nLongueur 170m env\nD+ 60m env\nDescente 5min\n2 passerelles\n1 pont népalais\n1 filet à grimper (en traversée)\n1 poutre\n1 pont de singe\nUne petite heure de parcours totale pour les débutants\nDifficulté : Peu Difficile\n\nParcours en bleu : \"La Testouriasso\" (ou \"La Têtue\")\nApproche 10min\nLongueur 460m\n2 pont népalais\n1 poutre en paroi\n1 poutre\n1 pont de singe\nTemps estimé 1h30 2h\nDescente 20-30min ou enchainement sur parcours bleu\nDifficulté : D soutenu dans la totalité de l'itinéraire\n\nParcours en rouge :  \"La Thiousso\" (ou \"La Coriace\")\nApproche  20-25min\nLongueur 460m\n2 Ponts népalais\n1 passerelle\n6 poutres\n2 ponts de singe\nTemps estimé 3h\nDescente en mode via par trace verte voir ci dessous\nDescente 20 30min\nDifficulté D à TD avec variante (facultative) athlétique ED\nPlus facile en deuxième partie\n\nParcours en noir : \"la Rompo Quieu\" (ou \"la casse-cul\")\nApproche 20-30min\nLongueur 640m\n3 ponts de singe\n1 pont népalais\n1 tyrolienne non obligatoire\n1 poutre\nDescente en mode via par trace verte\nDescente 20-30min\nTemps estimé >1h30\nDifficulté TD \n\nTracé en rouge/noir\nDescente commune aux parcours rouge et noir\n200m env\n1 poutre\nTemps estimé 20 30min\nDifficulté F ou PD\n\nEnchainement bleu + rouge + noir\n1600m de câble environ\nTemps estimé 6h pour les rapides   9h en version +cool\n\nQuelques contacts avec le rocher\n\nAucune interaction avec les voies d'escalade existantes\n\n(Merci à Ydems pour les infos)"
            }
        },
        {
            "name": "Col du Rousset » Chironne",
            "latitude": 44.838204,
            "longitude": 5.3962773,
            "data": {
                "starting_altitude": 1195,
                "arrival_altitude": 1415,
                "drop": 220,
                "difficulty": [
                    "TD",
                    "D"
                ],
                "length": 500,
                "price": "Gratuit",
                "description": "C'est une via sportive : grande montée oblique sur la droite avec du gaz, des surplombs et dévers longs et aériens en 2ème partie. Echappatoire après le 1er tronçon. Une des belles vias toniques de la catégorie, le tout dans un cadre minéral de toute beauté.\n\nMontée directe verticale d'une belle dalle lisse pour un baptême de l'aérien (cote 65) et arriver à la Chandelle : passage d'une fissure entre le massif et un beau monolithe (75) en se servant des barreaux à gauche et à droite. Montée aérienne avec quelques dévers et surplombs courts pour arriver à la 2ème poutre (90) et l'échappatoire vers le haut. Franchir une belle dalle légèrement surplombante pour accéder à la 3ème poutre (100) puis le plat de résistance en TD+ d'un raide et long dévers très physique en montée oblique dans l'aérien qui nécessite de ne pas trop traîner ou bien se vacher. On arrive sur un replat (120) et on finit la via par une sortie verticale à la côte 200. Attention à ne pas faire chuter des pierres sur le passage de la via juste en dessous du retour.\n\nRetour en suivant les cairns et le sentier sécurisé sur la gauche en bordure de la corniche à la côte 140 (cairn avec point rouge fluo). Parcours dans la forêt et retour au pied du rocher puis parking. \n\n(Merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Lus la Croix-Haute » La Berche",
            "latitude": 44.67379,
            "longitude": 5.75243,
            "data": {
                "starting_altitude": 1130,
                "arrival_altitude": 1440,
                "drop": 310,
                "difficulty": [
                    "AD",
                    "D"
                ],
                "length": 650,
                "price": "Gratuit",
                "description": "Via progressive de 3 tronçons en boucle montée-descente : \n- 1er tronçon en montée facile puis surplombs courts mais raides parfois aériens jusqu'à l'échappatoire. Le nombre de barreaux facilite le passage des moments toniques. Une dégaine est utile.\n- 2ème tronçon : facile contrastant avec la fin du 1er tronçon\n- 3ème tronçon : en redescente à travers bois jusqu'au pont népalais qui mène à la Tour : Facile\n\nA droite du site d'escalade, le câble monte droit sur une crête sans difficulté pour arriver à une sente herbeuse puis une traversée légèrement surplombante à 2m du sol (côte 25). On rejoint la crête pour atteindre une petite dalle en montée verticale (côte 105). Se succède un bon rocher en ascension oblique droite aérienne puis une montée directe surplombante qui arrive à la 1ère poutre et un échappatoire (côte 130). On continue par un surplomb aérien vers la 2ème poutre (côte 145) puis la 3ème poutre avec du gaz et un bon petit surplomb court mais raide. On rejoint la crête (160) et une sente jusqu'à un autre échappatoire (175) et la fin du 1er tronçon. Garder l'équipement car après une descente on retrouve le câble (160) pour remonter le 2ème tronçon facilement(côte 195). Descente sécurisée en sous-bois jusqu'au pont népalais (130) d'un câble peu tendu qui mène à la Tour. On contourne la Tour pour faire son ascension (140) et la redescendre sur l'autre versant en finissant la via (125). Le retour se fait en sous-bois glissant les lendemains de pluie.\n\n(Merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Collias » Les gorges du Gardon",
            "latitude": 43.9504,
            "longitude": 4.47281,
            "data": {
                "starting_altitude": 65,
                "arrival_altitude": 100,
                "drop": 35,
                "difficulty": [
                    "AD"
                ],
                "length": 600,
                "price": "Gratuit",
                "description": "Note du 27/05/2012 :\nATTENTION : la description ci-dessous correspond à l'état de la via avant sa remise en état en avril 2012 (nouveaux barreaux et câbles et doublement de la longueur). Certaines indications et commentaires ne sont donc pas forcément encore d'actualité.\n\nLe topo sera réactualisé très prochainement.\n...\n...\n\nTopo officiel suite à la remise en état en avril 2012 :\n\n\nDescription d'origine (avant la remise en état d'avril 2012) :\n\nUne première partie de moins de 100 m de niveau PD en vire - à son extrémité\n- possibilité de redescendre,\n- de partir à droite par un court sentier reprendre une belle série d'echelons dans une dalle mais sans cable qui rejoint la vire finale (cablé elle)\n- de remonter de qq mètres dans le fond du vallon pour retrouver le cable pour une traversée à bras car pas de barreau pour les pieds (AD)... juste du beau calcaire à goutte d'eau, cette courte section se termine par un pont de singe à ras du sol mais pas si facile  !\nUne petite série d'échelon pour rejoindre une vire juste au dessus qui repart à contresens (AD puis F) , on reprend un sentier attention à ne pas trop descendre pour rejoindre la vire finale (celle du pin couché en photo) la bifurcation est peu visible, on rejoint alors l'arrivée de la série d'échelon non sécurisé , le cable descend un peu pour rejoindre la vire F au départ puis AD ensuite (très peu de barreaux).\nEnsuite une belle volée d'échelon dans un dièdre bien sécurisé puis c'est déjà la fin avec une descente par un sentier qui finit à nouveau cablé pour descendre une dernière dalle .\n\nA noter, la présence de 2 tyroliennes assez courtes.\n\n(Merci à Clément Dom)"
            }
        },
        {
            "name": "Boisseron » Carrières de Boisseron",
            "latitude": 43.754783,
            "longitude": 4.081241,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": null,
                "length": 200,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nDans une ancienne carrière de calcaire.\nHauteur maximale : 8m\nPont népalais de 25m\nTyrolienne de 50m"
            }
        },
        {
            "name": "St-Bauzille-de-Putois » La via ferrata du Thaurac",
            "latitude": 43.907414,
            "longitude": 3.74455,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": [
                    "D"
                ],
                "length": null,
                "price": "?",
                "description": "Topo 2014 :\n\n\n09/05/2013 : suite à la réouverture de la via, après les travaux de remise en état, il est fort probable que le topo ci-dessous (ainsi que les indications de départ/arrivée) ne soit plus exactement corrects. N'hésitez pas à nous indiquer les erreurs.\n\nInfo du 31/05/2011 : L'un des 2 itinéraires qui permettait de faire une boucle dans le gouffre a été récemment démonté car le câble était très abimé. En attente d'un retour de la part de la mairie pour savoir quel est l'état général de la via...\n\n\nInfo du 24/08/2010 : Plusieurs accidents, certains assez graves, ayant eu lieu sur la tyrolienne qui est très raide et sans matelas de protection à l'arrivée, nous déconseillons fortement la fréquentation de cette via-ferrata jusqu'à une éventuelle remise aux normes.\n\n\nInfo du 13/06/2003 : Cette itinéraire vient d'être racheté à la mairie par la société qui l'a construite. La via va être mise aux normes et elle sera indisponible pendant les travaux\n\nRampe, traversée de grotte-tunnel avec pont de singe. A la sortie de la grotte, ne pas prendre à gauche (échappatoire) mais à droite : rampe, vire et petit ressaut. Une courte descente amène dans le haut du vallon de la cengle de Josep (sentier jaune noir utile pour le retour). Monter à une brèche et rejoindre une corde fixe qui permet de continuer à monter. On rejoint une vire, ne pas prendre le tracé bleu à gauche mais le tracé bleu à droite. C'est le porche du soleil. Celui-ci débouche sur le plateau du Thaurac. Près de la zone d'envol des parapentes repèrer à gauche un tracé vert qui permet de prolonger la via ferrata dans une grotte - corde utile pour rappel (20 m) équipé et lampe indispensable -\n\nPour le retour, descendre le tracé vert et peu après repèrer à gauche le départ du sentier noir. Celui-ci (bon T3) permet de rejoindre après une joli porche et une \"boite aux lettres\" la brèche rencontrée précedemment. Poursuivre le noir jusqu'à la route de la grotte de la Clamouse. Rattraper le GR et la voiture.\n\n(Merci à Damien Smagghe)"
            }
        },
        {
            "name": "Chamrousse » La via ferrata des Lacs Roberts",
            "latitude": 45.129935,
            "longitude": 5.910516,
            "data": {
                "starting_altitude": 2050,
                "arrival_altitude": 2200,
                "drop": 150,
                "difficulty": [
                    "AD"
                ],
                "length": 300,
                "price": "Gratuit",
                "description": "La via-ferrata n'est pas praticable pendant la période hivernale, généralement de mi-octobre jusqu'à mi juin. Se renseigner auprès de l'office du tourisme.\n\nLe départ est vertical avec un petit passage peu surplombant suivi d'une traversée pour arriver à un replat (15mn-2100m). On chemine sans problème pour atteindre la passerelle (34mn-2140m). Grande traversée aérienne puis montée avec du gaz (100m sous le pied) pour déboucher sur un replat (50mn-2150m). Dernier tronçon droit facile avec un très léger dévers (1h15-2185m). Retour sur La Croix de Chamrousse en 15mn par panneaux balisés en bois et possibilité d'enchaîner la via ferrata des 3 Fontaines.\n\n(Merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Corps - Barrage du Sautet » La via ferrata du Belvédère",
            "latitude": 44.8169,
            "longitude": 5.90489,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": [
                    "PD"
                ],
                "length": 100,
                "price": "Gratuit",
                "description": "2 petits parcours pour l'initiation, idéal pour les enfants, équipés sur les murs de la terrasse supérieure du barrage (côté Belvédère).\n\nLe « plus » : les deux parcours évoluent à 3-4m au-dessus des aires de pique-nique. La famille peut donc attendre en bas.\n\n1er parcours : ~ 20 min. avec 1 enfant.\n1 échelle\n2 poutres\n\n2eme parcours : ~ 40 min. avec 1 enfant.\n1 échelle\n1 poutre\n1 pont népalais\n1 toboggan\n\n(Merci à Julien C. pour les infos)"
            }
        },
        {
            "name": "Crolles » La Vire des Lavandières",
            "latitude": 45.30469,
            "longitude": 5.88947,
            "data": {
                "starting_altitude": 660,
                "arrival_altitude": 930,
                "drop": 270,
                "difficulty": [
                    "AD",
                    "D"
                ],
                "length": 800,
                "price": "Gratuit",
                "description": "Période d'accès : du 15/04 au 31/10 de chaque année, la via est interdite d'accès en hiver\n\nLe tronçon commun est une montée directe qui permet de décoller rapidement du sol sans difficulté majeure avec quelques passages surplombants légers. \nOn arrive à une plate-forme herbeuse où le choix s'impose : \nA droite : AD à D, La Vire des Lavandières, direction la cascade en une longue traversée, quelques surplombants légers puis \"Le Chemin de Ronde\" et un final au sommet de la grande cascade sur dalle verticale : l'\"Echelle des Maquisards\". Passages humides et boueux sous la cascade mais rafraîchissants.\nA gauche : Le Grand Dièdre\n\n\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Grenoble » Les Prises de la Bastille",
            "latitude": 45.19468,
            "longitude": 5.71966,
            "data": {
                "starting_altitude": 220,
                "arrival_altitude": 440,
                "drop": 220,
                "difficulty": [
                    "AD",
                    "TD",
                    "D"
                ],
                "length": 950,
                "price": "Gratuit",
                "description": "Ouverte depuis octobre 1999, la via ferrata de la Bastille est la seule ferrata urbaine. Le départ de la première partie est assez raide avec un pont de singe impressionnant, mais la suite est plus facile.\nLa deuxième partie est athlétique et soutenue, et elles est donc déconseillée aux petits bras. Deux échapatoires sont possibles mais le début reste surplombant.\nLa sortie s'effectue sur les remparts de la Bastille.\n\nPartie basse: Falaises VICAT / Sentier\n- dénivelé : 120 m\n- longueur : 250 m\n- temps de parcours : 0h45\n- difficulté : AD + (assez difficile +) à D (difficile)\n- sentier intermédiaire : 400 m – 0h15\n\nPartie haute: Falaises de la Bastille\n- dénivelé : 110 m\n- longueur : 300 m\n- temps de parcours : 0h45\n- difficulté : D (difficile) à TD (très difficile)\n- 2 possibilités d'échappatoire plus facile.\n\nPartie terminale: Un court tracé ferré débouche sous le parapet d'une ancienne casemate, à quelques mètres du sommet de la Bastille.\n- dénivelé : 10 m\n- longueur : 30 m\n- temps de parcours : 5 min\n- difficulté : AD (assez difficile)"
            }
        },
        {
            "name": "L'Alpe d'Huez » Pierre-Ronde",
            "latitude": 45.0834,
            "longitude": 6.08977,
            "data": {
                "starting_altitude": 1600,
                "arrival_altitude": 1850,
                "drop": 250,
                "difficulty": [
                    "D"
                ],
                "length": 400,
                "price": "Gratuit",
                "description": "A deux pas de l'Alpe d'Huez, cette via ferrata offre 2 itinéraires:\n- une facile (AD) : Les Gorges de Sarenne \n- une difficile (D) : Pierre-Ronde\n\nCette via ferrata \"Pierre-Ronde\" démarre doucement, puis enchaîne sur un mur assez vertical de 50 mètres.\nOn zigzague ensuite pendant une trentaine de mètres, et les choses un peu plus sérieuses commencent: on attaque un mur en léger dévers sur 10 mètres.\nEnfin le reste n'est qu'un enchainement de petits passages aériens qui dominent les Gorges de Sarenne."
            }
        },
        {
            "name": "L'Alpe du Grand Serre » La via ferrata du Grand Bec",
            "latitude": 45.02574,
            "longitude": 5.87542,
            "data": {
                "starting_altitude": 1750,
                "arrival_altitude": 2080,
                "drop": 330,
                "difficulty": [
                    "D+",
                    "AD+"
                ],
                "length": 750,
                "price": "Gratuit",
                "description": "Premier tronçon : AD+\nAltitude de départ : 1750m\nAltitude d'arrivée : 1950m\nDénivelé : 200m\nLongueur : 550m\nDurée : de 50min à 1h30\nOn démarre par un petit mur puis une poutre. un passage délicat qui peut\netre contourné par la gauche. La VF se poursuit par une montée sur une\narête. La deuxième partie de la via est plutôt un sentier câblé qui se\ntermine par un peu de rocher et une deuxième poutre. La fin de la via se\ntermine à gauche sinon on continue sur le 2e troncon à droite.\n\nDeuxième tronçon : D+\nAltitude de départ : 1950m\nAltitude d'arrivée : 2080m\nDénivelé: 130m\nLongueur : 200m\nDurée : de 40min à 1h30\nOn démarre par un sentier câblé qui devient rapidement un mur avec de\nplus en plus de gaz. Passage d'une poutre et traversée aérienne avec un\npassage en devers mais court. On attaque une échelle inversée et on\nfinit par un mur très aérien. La VF finit au sommet et il faut\nredescendre puis remonter par un sentier. Encore 20 minutes de marche\navant de commercer à redescendre sur le lac et le sentier de retour. De\nla fin de la VF, retour au parking en 1h45 d'un bon pas.\n\n(Merci à Michel C.)"
            }
        },
        {
            "name": "Saint-Vincent-de-Mercuze » Rocher de l'envers",
            "latitude": 45.386389,
            "longitude": 5.9521096,
            "data": {
                "starting_altitude": 365,
                "arrival_altitude": 665,
                "drop": 300,
                "difficulty": [
                    "AD+"
                ],
                "length": 290,
                "price": "Gratuit",
                "description": "Info septembre 2016 :\nAttention : ne pas se garer au plus proche devant les habitations pour ne pas gêner les riverains. \nSe garer obligatoirement au niveau de la salle des fêtes, de la piscine ou du camping \n\nCette via ferrata mérite vraiment le détour, elle est située dans un endroit magnifique où l'on longe un ruisseau aux eaux claires accompagné de grandes et belles cascades.\n\nTout débute par une approche de 250m de dénivelé qui se fait par le \"Chemin d'Autrefois\" longeant le ruisseau et qui va vous faire passer aux 2 cascades d'Alloix: la \"Cascade de la Gouille Michel\" et la \"Grande Cascade\".\nCe sentier peut être humide et très glissant, ne pas y aller par temps humide !\n\nEnsuite, après être passé sous la \"Grande Cascade\", vous arrivez sur le panneau de la via ferrata.\nVous allez d'abord monter en diagonale gauche avant de redescendre dans le ruisseau et le traverser par les \"Poutres des Embruns\".\nLa suite va se faire sur des échelles en bois posées au sol et va vous mener à la passerelle de \"Cascade Oubliée\" qui va vous en mettre plein les yeux!\nPassé cette beauté, la via va partir en ascension diagonale droite d'où vous pourrez admirer la vallée et les sommets de la Chartreuse qui vous dominent.\nIl ne vous reste plus qu'une succession de vires (la vire du Pêcheur entre autre) avant de retrouver le chemin de descente (prenez le chemin annoncé comme difficile car c'est celui que vous avez pris à la montée - sinon vous pouvez redescendre par la voie romaine mais cela doit être plus long)"
            }
        },
        {
            "name": "Vaujany » Cascade de la Fare",
            "latitude": 45.163673,
            "longitude": 6.088838,
            "data": {
                "starting_altitude": 1317,
                "arrival_altitude": 1797,
                "drop": 480,
                "difficulty": [
                    "AD",
                    "PD",
                    "AD+"
                ],
                "length": 900,
                "price": "Gratuit",
                "description": "Note : Via praticable en général du 15 mai au 15 octobre en raison de l'altitude et de la neige.\n\nVia de 2 parcours 1/PD et 2/AD avec quelques passages AD+, accessibles au plus grand nombre pour un baptême sur la via.\nPeu de prises rocher, très ferrée.\n\nParcours 1/ :\nPD, montée en sous-bois avec le passage des 2 passerelles s'éloignant de la cascade puis y revenant. Possibilité de faire le 2ème tronçon après 400m de clairière et sous-bois ou prendre l'échappatoire qui revient sur La Villette,\n\nParcours 2/ :\nAD avec quelques passages AD+ surplombants mais courts en 2ème tronçon.\nTrès beau circuit proche de la cascade.\nDépart (côte 70-30mn), cheminement voisin du parcours PD.\nAperçu des passerelles sur la G (210-60mn) et beau panorama de la cascade.\nOn s'en éloigne pour arriver dans une clairière et un sous-bois (255-1h20).\nArrêt du câble et panneau VF du 2ème tronçon que l'on atteint par un raidillon de 400m puis un pierrier et une échappatoire vers Vaujany (300-1h30).\nContinuer en retraversant le pierrier et trouver le câble pour le 2ème tronçon (345-2h).\n2 passages légèrement surplombants et un pont népalais de 7m.\nFin du câble (390-2h15) en alpage et continuer de monter jusqu'au panneau du retour ( 410-2h30).\nRetour (1h45) sur la G vers Vaujany par la Villette.\n\n(Merci à Jean-Michel G.)"
            }
        },
        {
            "name": "Moirans-en-Montagne » Le regardoir / Lac de Vouglans",
            "latitude": 46.445356,
            "longitude": 5.708458,
            "data": {
                "starting_altitude": 570,
                "arrival_altitude": 600,
                "drop": 30,
                "difficulty": [
                    "D",
                    "F"
                ],
                "length": 350,
                "price": "2€ (tarif 2019)",
                "description": "Ouvert chaque année à partir du dernier week-end de juin (dès le samedi) au 14 novembre inclus. Fermeture annuelle entre le 15 novembre inclus et fin juin afin de protéger le Tichodrome Echelette (oiseau rare) et de respecter l'Arrêté de Protection de Biotope, en vue de protéger le Faucon Pèlerin.\n\nPass d'accès obligatoire : 2€/personne (adulte et enfant), valable toute la saison 2019.\nEn vente à l'Office de Tourisme Jura Sud à Moirans-en-Montagne dès juin 2019 et au chalet de location de matériel Intrépides durant ses horaires d'ouverture.\n\nA partir de 2019, tarif de 2€ (source : Le Progrès de 27/04/2019)\n\n\n\n\nExposée ouest (à faire donc de préférence le matin l'été pour éviter de cuire sur la falaise) en balcon sur le lac de Vouglans, la via ferrata est principalement traversante entrecoupée de quelques passages ascendants et descendants\n\nOn trouve présente 2 parcours et 1 variante.\nUn practice de 90m (cotation AD avec beaucoup de barreaux) pour débutants dès 8 ans et 110 cm, suivi d'une échappatoire;\nUn circuit principal AD d'une longueur de 260 m avec sa première échelle (à la descente) face au vide suivi d'un pont de singe que l'on peut éviter grâce à la variante D commençant par mini-dévers athlétique permettant d'atteindre l'autre échelle (montante cette fois) face au vide.\nLes 2 variantes se rejoignent, puis échappatoire possible avant… la passerelle de 90 m (bien stable) !\n\nLe gros avantage de cette via est son accès très aisé et pratique.\nLa vue sur le lac de Vouglans est très agréable.\n(merci à Alexia, Deborah, Michel et Xavier pour les infos)\n\nInfo 2011 : Ouverture prévue pour l'été 2012 (merci à Alexi B. pour l'info)\n"
            }
        },
        {
            "name": "Chalmazel-Jensagnière » Le rocher de l'Olme",
            "latitude": 45.701844,
            "longitude": 3.824046,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": [
                    "F"
                ],
                "length": 120,
                "price": "12€ adulte / 10€ enfant (tarif 2020)",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ..."
            }
        },
        {
            "name": "Planfoy » Les Pillots",
            "latitude": 45.39514,
            "longitude": 4.448382,
            "data": {
                "starting_altitude": 600,
                "arrival_altitude": 650,
                "drop": 50,
                "difficulty": [
                    "PD"
                ],
                "length": 250,
                "price": "Gratuit",
                "description": "Déclinaison pour les débutants et les enfants de la via voisine de Planfoy\n\nC'est une via pour les enfants qui est composée d'une petite ascension\navec une passerelle et un passage en acrobranche (passerelles). 25mn pour les adultes et 2h environ avec des n'enfants (6 ans environ).\nTrés bonne installation et très belle via pour nos têtes blondes...\n\n\n\n(Merci Nick)"
            }
        },
        {
            "name": "Le Pertuis » La via ferrata du Puy des Juscles",
            "latitude": 45.109008,
            "longitude": 4.047493,
            "data": {
                "starting_altitude": 900,
                "arrival_altitude": 980,
                "drop": 80,
                "difficulty": [
                    "AD",
                    "PD",
                    "F"
                ],
                "length": 300,
                "price": "Gratuit",
                "description": "Attention : interdite d'accès aux personnes de moins de 140cm, en raison des nombreux agrès qui risquent d'être peu pratique à parcourir (câble trop haut).\n\nLa via-ferrata présente 2 parcours ou plutôt 4 portions que l'on peut faire en parcours « découverte » ou en parcours « sportif ». On peut choisir de prendre l'une ou l'autre des portions à chaque intersection. Les flèches indiquent très bien le parcours. Le parcours sportif étant AD et le parcours découverte étant PD voire F.\nL'ensemble est très bien équipé et l'on trouve de nombreux barreaux (peut-être trop d'ailleurs).\n\nLe sentier d'accès commence depuis le parking. Compter environ 15 à 20 minutes pour arriver au début de la via qui est bien indiquée (panneaux + barrières). Le parcours est fléché, mais attention, bien regarder car les panneaux sont petits. De plus, le retour n'est pas indiqué, alors mémorisez le chemin d'accès.\n\nLa via commence par une légère montée qui permet d'atteindre le 1er atelier « un filet himalayen ». Puis un léger surplomb nous amène à une passerelle qui rejoints un arbre, puis un petit pont de singe. Après celui-ci, on peut choisir entre le parcours découverte (petit sentier) ou le parcours sportif, qui présente une échelle. Ensuite, les 2 parcours se rejoignent pour choisir entre la tyrolienne (parcours sportif) ou la planche (qui ne présente presque pas de vide). \n\nLes 2 parcours se rejoignent pour à nouveau se séparer. Soit le parcours sportif avec un passage souterrain et une échelle qui permet de ressortir du « gouffre » (on dirait de la spéléo) soit le parcours découverte (sentier). A nouveau, on peut choisir entre les 2 parcours. Le sportif présente un petit détour sur un sentier et une grande échelle. Le parcours découverte présente un sentier. Enfin les deux parcours se rejoignent pour passer la dernière passerelle.\n\n(Merci à Emmanuelle Marthouret)"
            }
        },
        {
            "name": "Orniac » Via ferrata du Liauzu (2022)",
            "latitude": 44.52058,
            "longitude": 1.67892,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": null,
                "length": null,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ..."
            }
        },
        {
            "name": "Florac » Via-ferrata du Rochefort",
            "latitude": 44.3164,
            "longitude": 3.5863,
            "data": {
                "starting_altitude": 960,
                "arrival_altitude": 1020,
                "drop": 60,
                "difficulty": [
                    "AD",
                    "ED"
                ],
                "length": 110,
                "price": "Gratuit",
                "description": "Le projet :\nOuverture prévue pour le printemps 2013\n\nLe topo :\nLa Via Ferrata de Rochefort à Florac a été inauguré Samedi 15 Juin 2013 et est désormais accessibles à tous depuis Dimanche 16 Juin.\n\nLes niveaux dépendent des parcours choisi de AD à ED.\nUn vrai ED enfin !!!\nEt cerise sur le gâteau il est plein GAZ. Attention quand même car les débutants un peu rechigneurs vont certainement abandonner dès les premiers barreaux.\n\nLes départs des parcours commencent par un passage un peu déversant.\nLa marche d'approche est de 30 minutes avec un panorama exceptionnel sur le Mont Lozère, vous suivrez « GRP du tour du causse Méjean ».\n\nAttention le début est mal indiqué.\nQuand vous commencerez à descendre vers la VF en suivant les panneaux il faudra vous diriger vers la falaise et descendre sur la gauche et vous distinguerez les panneaux de début.\nNe pas prendre le sentier à droite.\n\nLa VF comprend beaucoup d'échappatoires tellement que l'on s'y perd.\nLa première fois on a compté 7 panneaux « Fin de parcours ».\nLa Tyrolienne est facultative.\n\nLa partie Extrêmement Difficile se divise en 2 possibilité de parcours, soit sur la droite une montée un peu déversante plutôt TD, soit sur la gauche un passage en toit (un escalier inversé) où il est préférable d'avoir avec soi une dégaine pour pouvoir se vacher sur les barreaux en cas de faiblesse.\n\nLa sortie est un peu rapide du coup il faut reprendre la VF à la sortie de la Tyro pour faire la partie suivante.\n\nUn rappel est possible en sortie de rochefort avant de passer sur le pont népalais.\nLongueur du rappel non défini. (Certainement 50m mais à vérifier)\n\nPour conclure cette VF est un beau parcours avec des possibilités multiples. La plus physique de la région et certainement la plus belle.\n\nMerci à Yeemax (Philippe S.) pour les infos"
            }
        },
        {
            "name": "Malzieu-Ville » Via-ferrata de Malzieu-Ville",
            "latitude": 44.8611,
            "longitude": 3.3403,
            "data": {
                "starting_altitude": 860,
                "arrival_altitude": 920,
                "drop": 60,
                "difficulty": [
                    "AD",
                    "PD",
                    "TD+",
                    "D+"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "Notes des webmasters :\n\nA noter une particularité, à savoir qu'une partie de la via est accessible aux personnes aveugles et mal-voyantes.\nC'est tellement rare, qu'il fallait le souligner...\n2 propositions de topo nous sont parvenus, et il est difficile d'en choisir un plutôt qu'un autre, alors chacun se fera son avis en consultant les deux ;-)\n\n\n\n\n\n\nExposée sud et sud-ouest, la via ferrata présente 3 parcours, un practice pour apprendre au calme les bases aux novices, un « facile » PD/AD et un « difficile » D+/TD+, répartis en 5 portions dont 3 troncs communs. Une seule échappatoire au premier tiers de la via. L'ensemble est très bien équipé. 3 itinéraires recommandés selon le niveau : \n- Débutant : uniquement le circuit « facile » PD/AD tout du long et tyrolienne ?\n- Expérimenté : tronc commun puis partie 1 « difficile » D+ puis suite du circuit « facile » PD/AD et tyrolienne.\n- Très expérimenté : tout le circuit « difficile » D+/TD+ et tyrolienne.\n\nL'itinéraire « facile » et ses 3 troncs communs comportent : 3 murs, 1 pont tibétain, 1 longue passerelle, 3 ponts de singe courts, 1 vire. L'itinéraire « difficile » à en plus 1 pont de singe, des dévers dont 1 surplombant TD et 1 surplomb sévère TD+ sur la deuxième partie. Ce dernier surplomb qui est bien \"tire-bras\" mais court est un peu plus technique que la lucarne de Mende. En effet il faut chercher la prise de pied à l'aveugle alors que l'on est suspendu par les bras en fort devers ! La tyrolienne en sortie (poulie type tandem speed) est évitable et peut se refaire facilement via un court sentier. Gaz modéré. Beau paysage au calme \nAttention, le sentier de sortie n'est pas balisé. Remonter vers les antennes puis suivre le large chemin vers la route.\n\nLa grande tyrolienne de 2 x 200 m au sommet est privée et payante 20 €. Infos et réservation : ADN CAZELLE, fixe : 04 66 48 46 05, portable : 06 50 16 49 04.\n\n(Merci aux ferratistes : Toff, Lionel, Aline et Mick, Michel 69)\n\n\n\nAprès le practice (évitable) et une montée commune sans difficulté, le parcours se divise une première fois. La \"facile\" (AD) poursuit l'ascension en contournant un surplomb (passage gazeux) puis en empruntant une vire. Le \"difficile\" donne le ton avec un premier passage assez déversant, un court pont de singe puis une longue montée sur un mur raide.\n\nLes 2 itinéraires se rejoignent ensuite (départ d'un échappatoire) pour une descente vers un grand pont de singe. La descente se poursuit sans difficulté avec un nouveau pont de singe puis un grande passerelle offrant une vue imprenable sur les Gorges de la Truyère. Après une progression horizontale et 2 nouveaux ponts de singe, les itinéraires se séparent à nouveau.\n\nLe \"facile\" (AD) emprunte un mur raide puis une vire pour accéder au dernier tronçon commun. Le \"difficile\" après une traversée horizontale permet d'accéder aux difficultés majeures du circuit. Un premier surplomb (TD) sollicite bien les bras puis un second beaucoup plus technique (TD+) achève ce tronçon. S'ensuit un parcours commun sur une large vire herbeuse puis une montée pour accéder à la tyrolienne (facultative, poulie Speed recommandée).\n\nLe cadre sauvage des Gorges de la Truyère et le bruit du torrent vous accompagnent tout au long du parcours.\n\n(Merci à Lionel G.)"
            }
        },
        {
            "name": "Rousses » Via-ferrata du Tapoul",
            "latitude": 44.201,
            "longitude": 3.5901,
            "data": {
                "starting_altitude": 740,
                "arrival_altitude": 760,
                "drop": 20,
                "difficulty": [
                    "AD",
                    "PD",
                    "F"
                ],
                "length": 200,
                "price": "Gratuit",
                "description": "Ouverture depuis juillet 2010\n\nVia située à l'entrée du superbe site des gorges du Tapoul.\n\nA quelques mètres du bord de la rivière, la via débute par une courte montée avec 2 parcours proposés : un facile, l'autre un peu plus dur avec légers dévers sans grosse difficulté.\n\nLes 2 parcours se rejoignent pour se diriger au départ d'une tyrolienne d'une trentaine de mètres passant au dessus de la rivière, avec retour de l'autre côté sur une grande passerelle.\n\nAprès une petite descente, la via continue le long de la rive, puis à nouveau 2 parcours sont proposés : une partie facile qui remonte à droite sur une dizaine de mètres, et passe au dessus de la falaise, et une autre plus difficile continuant en vire légèrement montante sur le rocher, avant de remonter pour rejoindre l'autre parcours.\n\nLa via continue encore un peu en suivant toujours le cours d'eau, jusqu'à une dernière passerelle qui termine le parcours.\nRetour par un petit sentier remontant jusqu'à la route des gorges.\n\nCotation : PD voire F pour le premier parcours et AD tout au plus pour l'autre.\n\n(Merci à Béa du 63 via le fourm pour les infos)"
            }
        },
        {
            "name": "Mont-Dore » La via du Capucin",
            "latitude": 45.5689,
            "longitude": 2.802218,
            "data": {
                "starting_altitude": 1246,
                "arrival_altitude": 1468,
                "drop": 222,
                "difficulty": [
                    "PD"
                ],
                "length": 400,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nNote : L'association Sancy Vertical qui gère cette via remercie toutes les personnes qui laissent des dons dans la boîte aux lettres pour l'entretien de la via.\n\nAu sein d'un parc aventure, mais praticable avec son propre matériel.\nRéservation obligatoire (redevance, location, encadrement) : 04 73 65 00 00 ou mdav63@orange.fr\n\nLa Via Ferrata du Capucin surplombe toute la vallée du Mont Dore et offre par conséquent une vue imprenable sur celle ci.\n\nLe départ est commun à trois niveaux, un parcours vert facile, un bleu de difficulté modérée puis un rouge pour les plus sportifs.\nTous les itinéraires aboutissent communément au sommet du Capucin. \n\n\n\n(Descriptif sancy.com et montdoreaventures.com)"
            }
        },
        {
            "name": "Prabouré - Saint-Anthème » Rando-ferrata des Rochers du Ronzier",
            "latitude": 45.526921,
            "longitude": 3.917601,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": null,
                "length": null,
                "price": "15€ (été 2015)",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nPraticable tous les jours de juillet et aout, puis samedi/dimanche en septembre\n\nRando-ferrata au sein d'un parc aventure, mais praticable sans obligation de location (un contrôle du matériel personnel pourrait être effectué par le personnel à l'entrée).\nTarif été 2015 : 15€ (avec location du matériel, idem si utilisation du matériel personnel)\n\nDépliant des activités du parc\n\nCette rando-ferrata a été installée sur le retour de la tyrolienne géante de la haute-vallée (800 mètres de long, 110 mètres de hauteur maxi) construite en 2014. La tyrolienne ne fait pas partie de l'itinéraire de rando-ferrata, il s'agit d'un tyrolcable qui ne peut s'emprunter qu'avec un dispositif spécifique (comme les fantasticables).\n\nElle est constituée de deux zones. La première est située sous la tyrolienne, il s'agit d'un petit parcours d'initiation de 30 mètres qui permet d'emprunter une passerelle de 65 mètres qui passe au-dessus de la rivière Ance. Après ce passage il faut suivre un sentier sur 800 mètres pour rejoindre les rochers du Ronzier.\n\nLe parcours des rochers du Ronzier fait précisément 300 mètres de long et est installé sur 7 blocs de granite en forêt. Le dénivelé positif est de 100 mètres.\n\nOn retrouve sur le parcours 2 petits ponts de singe (5 et 6 mètres) ainsi qu'un pont népalais de 15 mètres.\n\nLe parcours est facile et accessible à tous, complètement ombragé toute la journée.\n\nLes hauteurs restent faibles, 8 mètres maxi.\n\nLe parcours est accessible gratuitement aux personnes équipées du 01 avril à 31 octobre.\n\nLe parcours est accessible et bien signalé depuis la station de Prabouré mais également depuis l'arrivée de la tyrolienne (située sur la route d'accès au Col des Supeyres depuis le village de Saint-Anthème).\n\nSur le territoire le matériel peut se louer uniquement sur la station de Prabouré aux horaires d'ouverture du site (tous les jours en juillet/août de 10h à 18h puis les week-end en dehors).\n\nLe parcours à la particularité d'être équipé en ligne de vie continu et la station ne loue que du matériel en ligne de vie continue (un seul mousqueton, pas de possibilité de se détacher, plus de rapidité de déplacement). Il est donc particulièrement adapté aux grands débutants.\n\nSource : SEML de Prabouré"
            }
        },
        {
            "name": "Gourette » La via ferrata de Siala",
            "latitude": 42.9667,
            "longitude": -0.333333,
            "data": {
                "starting_altitude": 998,
                "arrival_altitude": 1118,
                "drop": 120,
                "difficulty": [
                    "TD",
                    "D",
                    "F"
                ],
                "length": 250,
                "price": "Gratuit",
                "description": "2 variantes: départ commun après le pont népalais F puis 1er itinéraire à gauche D, 2ème itinéraire à droite TD avec 2 surplombs, aérienne. Peu de prises rocher, très ferrée.\n\nLa via commence par un pont népalais pour franchir le torrent suivi d'un sentier montant 5min. On arrive aux échelons. L'ascension se fait droite et directe par une succession excessive d'échelons sur un pan incliné sans problème (moins difficile que de monter à une échelle !). Après 25min, on arrive à l'embranchement des 2 tronçons : à gauche D, à droite TD. Ce dernier comporte 2 beaux surplombs assez toniques par leur longueur et bien aériens. Fin de la via en sortie avec 45min de parcours. On rejoint la route par un sentier montant en sous bois (balisage panneaux rouge) en 15min puis 15min de retour voiture par la route.\n\nModification 2005: le départ a été amélioré\n2 choix possibles aujourd'hui:\n1 - l'ancien: directement par le pont népalais  (version décrite dans le topo ci-dessus)\n2 - le nouveau:  un départ un peu plus \"costaud\", plus bas dans le torrent, via une tyrolienne (poulie en place), puis progression  au dessus du torrent  (ambiance humide et glissante) environ 10-15 m, puis à nouveau changement de rive par un pont népalais, progression de 10 m environ (toujours glissante) pour ressortir sous le pont népalais du départ n° 1.\nÇa rajoute un peu de piment à cette via bien sympathique ...\n\n(Merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Bagnères de Bigorre » Vertige de l'Adour",
            "latitude": 0.0,
            "longitude": 0.0,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": null,
                "length": null,
                "price": "5€",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nVia-ferrata privée au sein d'un parc-aventure, mais la partie finale (depuis le belvédère Fourtané dit des 3 sapins, jusqu'à la grande tyrolienne du Garet) est accessible (depuis l'été 2012)  sans encadrement, et avec son propre matériel (moyennant un droit d'entrée de 5€)\n\n"
            }
        },
        {
            "name": "Gedre - Gavarnie » Chaos de Coumély",
            "latitude": 42.727,
            "longitude": -0.007,
            "data": {
                "starting_altitude": 1200,
                "arrival_altitude": 1500,
                "drop": 300,
                "difficulty": [
                    "D-",
                    "TD",
                    "AD+"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "Le départ de la via (indiqué sur un des immenses rochers du chaos), est plutôt tranquille et chemine le long de petits ressauts (PD), jusqu'au pied de la falaise (située à l'ombre l'après-midi... cool quand il fait chaud !!!).\nLà commence vraiment l'escalade d'un mur vertical tout à fait bien équipé, sans difficultés particulières.\nPas de dévers insurmontable... Le seul truc, c'est le gaz à tous les étages !!!\nLa vue elle est époustouflante sur les hauteurs du cirque de Gavarnie et le reste de la vallée.\nOn arrive alors au surplomb (évitable, pas très prononcé et très court).\nLes costauds le passeront sans problème ; les autres aussi !!! Si cela vous parait trop impressionnant, on peut alors le contourner par la gauche... aucun souci particulier (AD). Sortez vos appareils photo !!!\n\nOn continue à grimper sur des vires beaucoup moins raides, même si le gaz est encore présent. A noter un chouette rampe équipée de pédales pour les pieds, et de longues barres pour les mains... on grimpe à califourchon quoi !!! On rejoint ensuite une grande terrasse plate où l'on peut se reposer et profiter du paysage.\nLa suite se fait sur la face sud, suréquipée de barreaux, verticale et gazeuse à souhait, avec une belle vue sur la passerelle qui s'annonce à nous !\nArrivée sur un beau replats, qui nous permet d'aborder la longue passerelle. Elle bouge bien mais c'est un super moment !!! Pas besoin de jouer avec les longes... le câble est continu. Les pieds progressent sur des grilles ajourée qui renforcent la sensation de vide !!! La via redescend ensuite sur un mur vertical... dommage on aurait grimpé un peu plus. On passe sous des filets de sécurité qui retiennent des amas rocheux (gloups!) puis on continue à descendre de vires en vires jusqu'au chemin du retour, équipé de câble. Il nous ramène en 20 mn au parking.\n\nLa via se fait en environ 2 h pour les moins rapides.\n\nA noter un super camping juste à coté de la via, et d'où part un chemin qui rejoint en 5 mn celui de la via. Ne pas oublier aussi d'aller voir le splendide cirque de Gavarnie !!!\nBref, ne vous fiez surtout pas à la cotation (sauf pour le gaz !).\nC'est une super via accessible au personnes bien habituées.\n\n(Merci à Sylvie R.)"
            }
        },
        {
            "name": "Llo » Les Escaldilles",
            "latitude": 42.45,
            "longitude": 2.05,
            "data": {
                "starting_altitude": 1400,
                "arrival_altitude": 1659,
                "drop": 259,
                "difficulty": [
                    "AD",
                    "D+"
                ],
                "length": 800,
                "price": "29 € (tarif 2015)Incluant location matériel",
                "description": "Remarque de plusieurs ferratistes : le matériel personnel n'est pas autorisé.\nLocation obligatoire sur place (voir tarif ci-dessus)\nLe responsable de cette via privée en explique les raisons - Fichier PDF (1.2 Mo)\n\n\n\nVia ferrata ouverte de février à octobre + vacances scolaires.\n\n2 variantes : Llisses de Llo AD et Llisses dretes D+.\nPremière via ferrata du massif  pyrénéen français, elle est dotée de tous les derniers équipements et n'a rien à envier à ses cousines alpines. Située à proximité du village de Llo, des gorges du Sègre et des bains d'eaux chaudes sulfureuses, la progression se fait le long d'une falaise abrupte (El Lladre) sur une longueur de 800m pour une dénivelée de 259m. Deux itinéraires sont possibles dont une variante plus facile (classée AD) qui permettra aux ferratistes moins chevronnés un cheminement plus aisé.\nDès le départ, une passerelle située au-dessus de la route forestière des gorges du Sègre vous permettent d'admirer un merveilleux paysage. La progression se fait ensuite à flanc de rocher, par une succession de vires et de verticales, jusqu'au site historique de San-Feliu, où se dresse une chapelle romane en cours de rénovation. Le retour se fait par des chemins balisés puis à travers le pittoresque village de Llo.\nLes differents passages que vous emprunterez portent les noms catalans de Llisses de Llo (variante AD), ou Llisses dretes (variante D+), puis El pas de las Orenetes (le passage des hirondelles), El pas de la Guille (le passage du renard),El Roc de l'Isard (le rocher de l'Isard), El Replojado dels Bous (l'abri des boeufs) et finalement La Pujada de San Feliu (la montée de San Feliu) d'où vous bénéficierez d'un panorama admirable sur la Cerdagne.\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Saint-Paul-de-Fenouillet » La Pichona",
            "latitude": 42.812529,
            "longitude": 2.504196,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": 80,
                "drop": null,
                "difficulty": [
                    "F"
                ],
                "length": 150,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nUn parcours d'initiation procurant de belles sensations de liberté.\nExposition : sud-sud-ouest Durée\nPas d'échappatoire"
            }
        },
        {
            "name": "Le Tanet » Via-ferrata du Tanet (projet d'ouverture été 2011 mais pas encore réalisé)",
            "latitude": 48.058807,
            "longitude": 7.149353,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": null,
                "length": null,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nCréation prévue pour une ouverture en été 2011 : projet non débuté\n\nOn en parle sur le forum"
            }
        },
        {
            "name": "Aiguebelette » La Tête de Cheval",
            "latitude": 45.56638,
            "longitude": 5.80957,
            "data": {
                "starting_altitude": 380,
                "arrival_altitude": 620,
                "drop": 240,
                "difficulty": [
                    "AD"
                ],
                "length": 330,
                "price": "Gratuit",
                "description": "Bonnes prises rocher, chutes de pierres, panorama splendide sur le lac. \nPas trop physique, peu aérienne, pas de passerelle ni de pont de singe. Orientation ouest. \nAttention, les cables sont parfois très lâches entre 2 accrochages ce qui peut surprendre quand on se hisse avec. \nAprès la pluie, les passages de terres sont glissants : bien se décrotter les semelles avant de monter sur les échelons.\nTronçons : la rampe, la dalle, la tête, le pilier, l'arrête.\nRetour : à la fin de la via, monter 1000m tout droit pour trouver un chemin de randonnée et prendre soit à droite descente Les Platières facile en 60mn soit à gauche, sentier des Chamois,  plus rapide mais dur pour les genoux, qui arrive sur la nationale à 700m du panneau de départ.\nEn Bonus : Plongeon dans le lac après !\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Aussois - Avrieux - La Norma » La Montée au Ciel",
            "latitude": 45.20827,
            "longitude": 6.73599,
            "data": {
                "starting_altitude": 1350,
                "arrival_altitude": 1470,
                "drop": 120,
                "difficulty": [
                    "D"
                ],
                "length": 450,
                "price": "Gratuit",
                "description": "Cette via ferrata comporte 6 itinéraires:\n- La Traverséé des Anges (D)\n- La Montée au Ciel (D)\n- Les Diablotins (PD : initiation à la via ferrata aux enfants)\n- La Descente aux Enfers (D)\n- La Montée au Purgatoire (D)\n- Le Chemin de la Vierge (AD)\n\n"
            }
        },
        {
            "name": "Aussois - Avrieux - La Norma » La Traversée des Anges",
            "latitude": 45.20827,
            "longitude": 6.73599,
            "data": {
                "starting_altitude": 1350,
                "arrival_altitude": 1310,
                "drop": 40,
                "difficulty": [
                    "D"
                ],
                "length": 360,
                "price": "Gratuit",
                "description": "Cette via ferrata comporte 8 itinéraires:\n- Le Chemin de la Vierge (AD)\n- La Traversée des Anges (D)\n- La Montée au Ciel (D)\n- Les Diablotins (PD : initiation à la via ferrata pour les enfants et débutants)\n- Les Angelots (F : initiation à la via ferrata pour les enfants et débutants)\n- Les Rois Mages (D)\n- La Descente aux Enfers (D)\n- La Montée au Purgatoire (D)\n\n"
            }
        },
        {
            "name": "Aussois - Avrieux - La Norma » Le Chemin de la Vierge",
            "latitude": 45.20827,
            "longitude": 6.73599,
            "data": {
                "starting_altitude": 1350,
                "arrival_altitude": 1460,
                "drop": 110,
                "difficulty": [
                    "AD"
                ],
                "length": 1000,
                "price": "Gratuit",
                "description": "La via est en descente pour ensuite se stabiliser en une grande traversée. De nombreuses sentes permettent de se doubler sans risque. La partie finale, qui rejoint la passerelle en haut de la cascade du Nant, est aérienne sur un dièdre en léger surplomb.\n\n\nCette via ferrata comporte 8 itinéraires:\n- Le Chemin de la Vierge (AD)\n- La Traversée des Anges (D)\n- La Montée au Ciel (D)\n- Les Diablotins (PD : initiation à la via ferrata pour les enfants et débutants)\n- Les Angelots (F : initiation à la via ferrata pour les enfants et débutants)\n- Les Rois Mages (D)\n- La Descente aux Enfers (D)\n- La Montée au Purgatoire (D)\n\n"
            }
        },
        {
            "name": "Aussois - Avrieux - La Norma » Les Diablotins",
            "latitude": 45.20827,
            "longitude": 6.73599,
            "data": {
                "starting_altitude": 1350,
                "arrival_altitude": 1400,
                "drop": 50,
                "difficulty": [
                    "PD"
                ],
                "length": 900,
                "price": "Gratuit",
                "description": "Cette via ferrata comporte 8 itinéraires:\n- Le Chemin de la Vierge (AD)\n- La Traversée des Anges (D)\n- La Montée au Ciel (D)\n- Les Diablotins (PD : initiation à la via ferrata pour les enfants et débutants)\n- Les Angelots (F : initiation à la via ferrata pour les enfants et débutants)\n- Les Rois Mages (D)\n- La Descente aux Enfers (D)\n- La Montée au Purgatoire (D)\n\n\n\n\nCette partie de la viaferrata s'adresse aux débutants et aux enfants (à partir de 8 ans)."
            }
        },
        {
            "name": "Beaufort » Le Roc du Vent",
            "latitude": 45.693032,
            "longitude": 6.67037,
            "data": {
                "starting_altitude": 2050,
                "arrival_altitude": 2360,
                "drop": 310,
                "difficulty": [
                    "AD"
                ],
                "length": 850,
                "price": "Gratuit",
                "description": "Depuis le refuge du Plan de la Lai, monter par le sentier a travers champs (raide) qui conduit au pied du rocher (environ 45mn). La via se décompose en 4 tronçons, et il possible de s'arrêter entre chaque tronçons. \nLe pont de singe ainsi que la tour, sont 2 passages mémorables. Le canyon  qui sépare les 2 sommets est très spectaculaire.\nVue magnifique sur 2 barrages et le massif du Mt-Blanc.\nLe tunnel, qui permet de terminer la via, nécessite un équipement de type frontale ou lampe de poche, de par sa longueur (100m!)"
            }
        },
        {
            "name": "Bourdeau » Primevère à Oreille d'Ours",
            "latitude": 45.68999,
            "longitude": 5.84603,
            "data": {
                "starting_altitude": 820,
                "arrival_altitude": 820,
                "drop": 0,
                "difficulty": [
                    "AD+"
                ],
                "length": 250,
                "price": "Gratuit",
                "description": "On part d'une plateforme pour une traversée de droite à gauche. Pendant une centaine de mètres, on traverser une immense paroi à l'aide de mains courantes, barreaux, poignées et planches, dont l'espacement en hauteur conviendra parfois plus aux enfants qu'aux adultes (ça tire sur les bras !!!). Le gaz est omniprésent dès le départ, et offre une superbe vue sur le lac du bourget et sa couleur émeraude.\nAprés une traversée descendante, on arrive à un premier échappatoire (franchement pas trés utile !!! ce serait dommage d'arrêter là !!!). Ceux qui continuent traversent sur quelques mètres une planche dans le vide qui pourrait impressionner les plus jeunes.\nOn continue la traversée vertigineuse le long de la falaise pour arriver à une échelle inversée que l'on descend. Au passage, saluez le nain de jardin !!!\nà la fin de l'échelle, la descente continue dans une cheminée qui accède à une petite grotte (attention à la tête). Puis sortie sur une vire terreuse qui se déroule sur la paroi face au lac. On monte sur quelques mètres un pilier vertigineux, pour accéder déjà à la fin du premier parcours. On a le choix entre continuer sur la via du rocher de Cornillon où la sortie sous une plateforme/belvédère.\n\nCotation AD+ : en fait aucune difficulté technique (pas de dévers, pas de surplomb). Cette cotation est juste due à la présence importante de gaz qui pourrait impressionner les néophytes ! Elle est parfaite pour une initiation bien encadrée, où tout simplement pour passer un bon moment sans se détruire les bras !!! La vue sur le lac du Bourget y est époustoufflante.\nface à l'ombre l'aprés midi\n\nEquipement :\n1 échappatoires\n20 planches\n2 traversées sur  pont en planche\n1 échelle inversée\n1 nain de jardin... si si... véridique !!!\nPassage dans une cheminée/grotte (ne pas oublier le casque car le plafond est bas !)\n2 poutres (dans la grotte)\n\nL'itinéraire de « la primevère à oreille d'ours » doit son nom à une plante rare présente sur le site.\n\n(merci à Sylvie Rochas)\n\n\nCe parcours peut se poursuivre par Rocher de Cornillon"
            }
        },
        {
            "name": "Champagny-en-Vanoise » La via ferrata des grosses pierres",
            "latitude": 45.45611,
            "longitude": 6.70179,
            "data": {
                "starting_altitude": 1290,
                "arrival_altitude": 1370,
                "drop": 80,
                "difficulty": [
                    "ED+"
                ],
                "length": 200,
                "price": "Gratuit",
                "description": "Présentation :\nVous avez trouvé le surplomb du Grand Dièdre de Crolles trop facile, le surplomb final de la Roche à l'Agathe de Thones trop court ( ;-) ) et avez bien aimé le Rocher Saint-Pierre de Valloire, alors venez découvrir cette via relativement courte, mais qui ne manque pas de passages surplombants ou déversants. Cette via ne comporte qu'une seule partie sans aucun échappatoire. Elle est très bien équipée, mais il est à noter qu'une personne de moins de 1m70 risque d'éprouver quelques difficultés à attraper les barreaux avec les mains tout en ayant les pieds sur les barreaux inférieurs. De l'adhérence sur le rocher peut être à prévoir dans ce cas.\nL'extrème difficulté résulte principalement de la succession de surplombs que cette via offre.\nNe s'y engager que si l'on s'en sent capable !!!\nLes personnes ne souhaitant pas se lancer dans cette ascension auront la possibilité de voir évoluer les plus téméraires sur toutes les difficultés de la via, en montant sur le chemin de retour.\n\nAttention aux chutes de pierres, car à la date de rédaction de ce topo (Juin 2004), le rocher s'effritait et tombait sur le chemin d'accès en contrebas.\n\nUne longe de repos est très vivement recommandée.\nTout comme une paire de gants (ou mitaines) pour éviter les ampoules car les mains seront très rapidement solicitées.\n\nDescription de la via :\nLa via démarre par une montée verticale (sur la gauche de la niche de départ) puis déversante sur environ 15 m de haut afin de rejoindre la partie supérieure de la niche que l'on \"survolera\" horizontalement sur environ 20-25 m dont la première moitié est légèrement déversante. On rejoint une partie de rocher noir, où l'on pourra profiter de l'horizontalité pour se reposer avant d'enchainer le dièdre surplombant.\nCe surplomb est assez long (10m de dénivellé), mais le dévers n'est pas excessif; Il permet de rejoindre une longue partie transversale.\nOn arrive au troisième surplomb qui part légèrement en diagonale à droite afin d'atteindre la poutre avec un peu de gaz en dessous.\nUne montée verticale, entrecoupée d'un surplomb permet de rejoindre le pont de singe que l'on passe face au vide.\nUne dernière montée (avec un petit passage surplombant) permet de terminer cette ascension.\nLa suite, sans difficulté, consiste à rejoindre par un passage de traversée  descendante le chemin de retour, à quelques mètres sous la route en encorbellement qui accède à Champagny-le-Haut.\nLe retour au départ de la via s'effectue en quelques minutes par le chemin dans la gorge (Vous serez donc devenu temporairement un \"gorzdéré\", rapport aux habitants de Champagny-le-Haut qui habitent \"derrière la gorge\").\nQuelques minutes de plus pour rejoindre votre véhicule par le même chemin que pour l'accès.\n\nA noter, que si l'on souhaite enchainer avec la via du Plan du Bouc à Champagny-le-Haut, il faut prendre le chemin de montée, et arrivé au Plan des Mains, traverser la route et monter à nouveau sur le chemin fléché \"VIA-FERRATA\"\n\nEn résumé :\nUne via courte (en distance et en temps), facile d'accès, mais (très) difficile (rapport aux nombreux passages surplombants), ce qui fait qu'elle n'est à faire que si l'on est accompagné par un guide ou que l'on a de bon bras ;-)\n\n(Merci à Laurent Husson)"
            }
        },
        {
            "name": "Courchevel » La Croix des Verdons",
            "latitude": 45.384772,
            "longitude": 6.609188,
            "data": {
                "starting_altitude": 1850,
                "arrival_altitude": 2739,
                "drop": 889,
                "difficulty": [
                    "D"
                ],
                "length": 800,
                "price": "Gratuit",
                "description": "Nouveau : Vue en direct grâce à une webcam 360° :\n\n\nDu fait de l'altitude élevée, la via-ferrata n'est pas praticable pendant la période hivernale, généralement de mi-octobre jusqu'à mi juin.\nSe renseigner auprès de l'office du tourisme.\n\nAccès conseillé par les remontées mécaniques de Courchevel ou Méribel : montée à la Saulire - de 9 h30 à 16 h45 - compter environ 12 euros par adulte (info été 2014).\n\nCadre dolomitique - beaucoup de gaz  - départ de la via à la Porte.\nLe parcours longe des vires, des banquettes et franchit des ressauts rocheux jusqu'à la pointe du Curé, puis passe le col de la Croix et remonte vers la Croix de Verdon (ou Dent de Burgin), beau panorama sur les glaciers et sommets de la Vanoise.\nDescente par un couloir d'éboulis puis la piste.\n\nNouveauté 2014 : Extension du Panoramic\nAu niveau du piton où se trouve le restaurant Le Panoramic, une petite extension permet de le contourner, avec un pont de singe, et semble-t-il une possibilité de rappel dont le départ est proche de la terrasse du restaurant (peut-être réservé aux guides et leurs clients).\nA pratiquer en guise d'échauffement avant la grande boucle de la Croix des Verdons, ou au retour pour ceux qui reviennent au sommet du téléphérique.\n(Merci à Amaryllis Wurth et Muriel W.)"
            }
        },
        {
            "name": "Courchevel » Le Panoramic",
            "latitude": 45.383349,
            "longitude": 6.610283,
            "data": {
                "starting_altitude": 2700,
                "arrival_altitude": 2700,
                "drop": 0,
                "difficulty": [
                    "D"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nVue en direct grâce à une webcam Katalys Livecam 360 :\n\n\n"
            }
        },
        {
            "name": "Lanslevillard » Col de la Madeleine",
            "latitude": 45.300806,
            "longitude": 6.9386779,
            "data": {
                "starting_altitude": 1720,
                "arrival_altitude": 1820,
                "drop": 100,
                "difficulty": [
                    "AD"
                ],
                "length": 400,
                "price": "Gratuit",
                "description": "Via-cordata originale transformée en via-ferrata par l'ajout d'une ligne de vie continue...\n\nCela découle du versant ensoleillé de la vallée, passages latéraux généralement simples avec quelques passages raides. Lisse sur une trajectoire au-dessus de la route en sens inverse. \n\nMerci à Luc Janssen pour la version Hollandaise sur http://www.viaferrata.nl (traduction effectuée par logiciel en ligne)"
            }
        },
        {
            "name": "Les Aillons » L'école de Rossane",
            "latitude": 45.6136,
            "longitude": 6.0947,
            "data": {
                "starting_altitude": 1050,
                "arrival_altitude": 1100,
                "drop": 50,
                "difficulty": [
                    "AD",
                    "D",
                    "F"
                ],
                "length": 270,
                "price": "Gratuit",
                "description": "Initiation pour enfants et débutants, vraiment très ferrée au début, échelle de 5m au départ, 2 surplombs courts, 1 pont népalais de 8m, 1 passerelle de 5m, pont de singe de 12m à la fin ainsi qu'une tyrolienne de 14m (poulie obligatoire).\nLa via se termine par une petite descente qui permet de boucler et faire la tyrolienne ou la passerelle ou le pont de singe (ce dernier est d'équilibre inversé sur la fin d'où le dos dans le vide et tonique dans les bras).\nPort du casque car terrain friable et la montagne qui surplombe la via vers la fin fait que la tête n'est pas loin du rocher.\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Pontamafrey-Montpascal » La Passerelle",
            "latitude": 45.314394,
            "longitude": 6.341114,
            "data": {
                "starting_altitude": 510,
                "arrival_altitude": 310,
                "drop": 200,
                "difficulty": [
                    "D"
                ],
                "length": 450,
                "price": "Gratuit",
                "description": "Certains diront quelle est bien ferrée mais après tout c'est bien rassurant car c'est assez aérien sans être difficile à l'excès. Après une belle dalle verticale et 2 surplombs, on peut regretter les échelles qui surplombent la cascade car peu esthétiques mais vite oublier quand on approche de la chute d'eau de 100m avec la mousse qui habille le rocher. Après cette montée sans trop de difficultés, la traversée de la cascade sur une passerelle de 18m fait grimper le taux d'adrénaline. Puis c'est une descente sans problème.\n\nIl est ensuite possible de faire la via Le Bastion si le cœur est bien accroché.\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Pralognan-la-Vanoise » La Cascade de la Fraîche",
            "latitude": 45.37846,
            "longitude": 6.72782,
            "data": {
                "starting_altitude": 1500,
                "arrival_altitude": 1580,
                "drop": 80,
                "difficulty": [
                    "D+"
                ],
                "length": 200,
                "price": "Gratuit",
                "description": "Premier tronçon : montée verticale à côté de la cascade ou par le \"Pas de la chèvre\" (variante) - début mouillé, barreaux, rochers - arrivée à un méplat - remontée verticale (tout petit dévert) - deuxième méplat.\nLà 2 options: traverser la cascade par le pont de singe (12 mètres) et continuer sur la paroi d'en face ou continuer par la \"Conque\" en longeant le torrent dans une petite gorge. \nPar la conque, les roches ont été creusées et polies par le torrent, formes ovalaires, lisses, ondulées -> c'est très joli par rapport à une paroi de rocher agrémentée de barreaux surchargée de viaferrateurs.\n\nTrès beau cadre : cascade avec ses goutellettes luisant en contre-jour, son brouhat et un arc-en-ciel, ... \n\n(Merci à Amaryllis Wurth)"
            }
        },
        {
            "name": "St-Jean-d'Arvey » La p'tchi",
            "latitude": 45.598968,
            "longitude": 5.975121,
            "data": {
                "starting_altitude": 581,
                "arrival_altitude": 1547,
                "drop": 966,
                "difficulty": [
                    "AD+"
                ],
                "length": 400,
                "price": "Gratuit",
                "description": "Après rénovation de la via ferrata, voici les 2 nouveaux itinéraires de 2005 :\n- Jules Carret : ED\n- La P'tchi : AD+\n\n\nDépliant de l'office de tourisme (450 Ko)\n"
            }
        },
        {
            "name": "St-Julien-Mont-Denis » Bonnant",
            "latitude": 45.2833,
            "longitude": 6.4,
            "data": {
                "starting_altitude": 800,
                "arrival_altitude": 1700,
                "drop": 900,
                "difficulty": [
                    "PD"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ..."
            }
        },
        {
            "name": "St-Martin d'Arc » Le Télégraphe",
            "latitude": 45.217348,
            "longitude": 6.457907,
            "data": {
                "starting_altitude": 707,
                "arrival_altitude": 1610,
                "drop": 903,
                "difficulty": [
                    "AD"
                ],
                "length": 600,
                "price": "Gratuit",
                "description": "Note : Après 12 ans d'interdiction d'accès et une réouverture en 2017, nouvelle phase de travaux d'aménagement durant le preintemps et l'été 2020 (à la date du 31/03/2020, le tronçon S8 n'est pas accessible)\n\n\n\nAu niveau du col des pylônes, 2 possibilités : échappatoire ou ascension d'une très belle arrête verticale avec beaucoup de gaz.\n\nAu bout de 45 min de Via ferrata, nous arrivons aux Batteries Basses.\nPossibilité de prendre le 2ème échappatoire ou de continuer par un sentier de 45 min afin de réaliser la dernière partie de la via qui est sur le Fort face ouest (15min).\n\nNB : des travaux vont être réalisés cet été 2020 pour ouvrir le tronçon de la via ferrata face est du Fort (S8) pour faire une boucle familiale, à sens unique (S8 à S7). "
            }
        },
        {
            "name": "St-Martin de Belleville » La via ferrata du Levassaix",
            "latitude": 45.339387,
            "longitude": 6.531533,
            "data": {
                "starting_altitude": 1800,
                "arrival_altitude": 1880,
                "drop": 80,
                "difficulty": [
                    "PD"
                ],
                "length": 350,
                "price": "Gratuit",
                "description": "Il s'agit d'un petit parcours horizontal, bien équipé à usage de via école pour enfant et ados. Pas de publicité dans les offices de tourisme, consigne des guides qui s'ils ne s'opposent pas à la pratique semblent s'en réserver l'usage.\n\nEquipement de la via: 1 petit pont de singe et 1 petite planche.\nLes indications ''via'' sont très en retrait par soucis de protection. Pas de panneau topo au départ. Pas d'intérêt sauf si l'on séjourne sur place.  \n\n(Merci à Gérard Serratrice)"
            }
        },
        {
            "name": "St-Sorlin d'Arves » La via ferrata de Comborcière",
            "latitude": 45.2206,
            "longitude": 6.21209,
            "data": {
                "starting_altitude": 1870,
                "arrival_altitude": 1940,
                "drop": 70,
                "difficulty": [
                    "AD",
                    "D"
                ],
                "length": 260,
                "price": "Gratuit",
                "description": "Praticable du 31/05 au 31/10 (selon les conditions d'enneigement)\n\nEn août 2002, la Commune de Saint Sorlin d'Arves a financé la réalisation d'une via ferrata sur le rocher d'escalade de Comborcière, situé en amont du village, direction Col de la Croix de Fer.\n\nTyrolienne de 150 mètres de long !!! (utilisez une poulie Tandem Speed)\nNe freinez pas si vous ne voulez pas tirer sur vos bras pendant 75 mètres ..."
            }
        },
        {
            "name": "Ugine » Le Pas de l'Ours",
            "latitude": 45.7973,
            "longitude": 6.4343,
            "data": {
                "starting_altitude": 1585,
                "arrival_altitude": 2130,
                "drop": 545,
                "difficulty": [
                    "PD"
                ],
                "length": 250,
                "price": "Gratuit",
                "description": "Accessible du 15 juin au 15 octobre de chaque année (arrêté municipal N°01-595 du 17/10/2001)\n\nLe Mont Charvin (2 409 m) domine la petite ville d'Ugine, à l'extrémité de la chaîne des Aravis, dans l'axe des vallées de l'Arly et de l'Isère. Le passage câblé du Pas de l'Ours ouvre un nouvel itinéraire pour accéder au sommet et contempler le splendide belvédère des Prés Riants. Quant à l'itinéraire alpin du Golet de la Trouye, il conduit au sommet du Mont Charvin. Le retour, en descente, s'effectue par la via ferrata du Pas de l'Ours. Cet itinéraire mêlant via ferrata et randonnée, tient d'avantage de la course d'alpinisme que de la via ferrata classique. Du coup, cela donne beaucoup de \"piquant\" à la rando !\n\nBonus au sommet : le belvédère des Prés Riants est l'un des plus beaux de Savoie.\n\n"
            }
        },
        {
            "name": "Val d'Isère » Les Plates de la Daille",
            "latitude": 45.46269,
            "longitude": 6.96276,
            "data": {
                "starting_altitude": 1795,
                "arrival_altitude": 2216,
                "drop": 421,
                "difficulty": [
                    "TD"
                ],
                "length": 650,
                "price": "Gratuit",
                "description": "Face au Roc de la Tovière, les Plates de la Daille ne présentent pas de grosses difficultés, sauf un surplomb au premier tiers de l'ascension qui requiert des \"bras\".\nEn égard à son exposition, il faut bien calculer son heure de départ pour ne pas trop \"cuire\" sous le soleil. \nIl n'y a aucune passerelle, ni pont ni échelle ni tyrolienne à franchir, le plaisir de cette via est de traverser la grande dalle qui surplombe l'entrée de Val d'Isère.\n\n(merci à Frédéric Chevallier)"
            }
        },
        {
            "name": "Valloire » Le Rocher Saint-Pierre",
            "latitude": 45.16368,
            "longitude": 6.42306,
            "data": {
                "starting_altitude": 1450,
                "arrival_altitude": 1582,
                "drop": 132,
                "difficulty": [
                    "ED",
                    "TD"
                ],
                "length": 850,
                "price": "Gratuit",
                "description": "Info juillet 2014 : La partie finale ne pourra surement pas être réouverte, vue l'ampleur de l'éboulement, aussi une sortie intermédiaire a été mise en place.\n\n\n\nAprès une approche en forêt, on arrive dans le vif du sujet par la vire « du doute » puis la traversée « plein gaz » aérienne et tonique suivi du dévers « à bras » pour chauffer vos muscles et rejoindre la première échelle (du Tichodrome) que l'on prend dos au vide.\nLa sortie de l'échelle est TD par un beau et court surplomb et le passage des mousquetons est à bien programmer. Après une traversée gazeuse (le balcon), vous arrivez à la croix sur un herbier et un échappatoire.\n\nLe parcours se poursuit 30m plus loin en descentes (parfois surplombantes) et traversées pour rejoindre passerelles et poutres qui s'enchaînent.\nLa fin se fait par une grimpette dans une belle fissure.\nC'est une via assez longue qui nécessite une bonne condition physique.\n\nDurant vos efforts, vous aurez le plaisir d'avoir des spectateurs au pied du massif pour admirer vos exploits.\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Avoriaz » Le Saix du Tour",
            "latitude": 46.1833,
            "longitude": 6.71667,
            "data": {
                "starting_altitude": 1850,
                "arrival_altitude": 2023,
                "drop": 173,
                "difficulty": [
                    "D"
                ],
                "length": 600,
                "price": "Gratuit",
                "description": "Après une courte marche d'approche de quelques minutes, on débute l'itinéraire par une petite montée facile, suivie d'une traversée les pieds sur une étroite marche.\nEnsuite, la descente de \"l'Emotion\" peut déjà provoquer quelques sensations ... Une courte traversée précède une montée oblique suivie d'un petit mur vertical. On traverse ensuite au pied du passage le raide de l'itinéraire : \"Le Passage du Génépi\". Une courte montée terreuse puis une belle traversée confortable amènent à une autre montée terreuse qui donne accès à la \"Grotte des Ardoisiersé.\nEnsuite, le \"Passage du Berger\" est une vire grand confort que l'on suit jusque sous un bel auvent rocheux : \"Le balcon du lac\". On traverse alors une montée oblique une zone rocheuse assez raide : \"La Traversée du Bénitier\". Un zone de vires donne ensuite accès à un très belle traversée horizontale suivie d'un angle caractéristique : \"La Passage du Rasoir\". On remonte juste derrière un beau petit dièdre et on parvient au sommet de l' arrête du Saix du Tour par un raide pente herbeuse, d'abord en traversée, puis directement. La descente s'effectue en une trentaine de minutes par l'arête puis par une piste.\n\n(Document extrait de la borchure de la station)"
            }
        },
        {
            "name": "Chamonix » Via ferrata des Evettes",
            "latitude": 45.959857,
            "longitude": 6.8768663,
            "data": {
                "starting_altitude": 2000,
                "arrival_altitude": 2150,
                "drop": 150,
                "difficulty": [
                    "AD"
                ],
                "length": 200,
                "price": "Gratuit(si accès téléphérique: 17,5€ Aller/Retour)",
                "description": "Attention pour l'été 2019 : télécabine fermé et de nombreux sentiers fermés (info sur https://www.chamoniarde.com/actualites/acces-et-fermetures-de-sentiers/fermetures-de-sentiers-secteur-flegere)\nAu milieu des rhododendrons et des plants de myrtilles se dresse une via ferrata offrant un panorama exceptionnel sur la chaine du Mont Blanc !\n\nLa via ferrata des Evettes se situe sur le domaine skiable Brévent-Flégère au niveau du téléphérique de la Flégère. Cette proximité mécanique ne gène en rien la tranquillité du lieu.\nOn y accède par un sentier agréable (voir ci-dessous l'approche), la via dispose d'un pont de signe, d'un pont népalais et de 2 échapatoires.\n\nA la fin de la via ferrata, il y a une possibilité de continuer sur une Via Corda (non décrite ici) → ATTENTION pour cette partie, il vous faudra du matériel d'escalade (corde, dégaines, ...)\n"
            }
        },
        {
            "name": "Faverges-Seythenex » La Cordée des Dahuts",
            "latitude": 45.698449,
            "longitude": 6.272746,
            "data": {
                "starting_altitude": 1830,
                "arrival_altitude": 1900,
                "drop": 70,
                "difficulty": [
                    "PD+"
                ],
                "length": 220,
                "price": "Gratuit",
                "description": "Via ferrata ludique dans un beau cadre (avec vue sur le lac d'Annecy) qui est parfaite pour l'inititiation.\nLa via ferrata se situe sur le haut du domaine de la station de ski de la Sambuy, elle peut être accessible facilement par le télésiège au départ de la station (8,5€ aller/retour).\nElle est consitituée de plusieurs parties avec 2 échapatoires, et les concepteurs l'ont équipé de poutre, pont de signe, passerelle et d'une échelle inversée.\n\nLocation de matériel possible au niveau du chalet d'accueil (en haut du télésiège) : 12€ le pack complet (tarif 2018)"
            }
        },
        {
            "name": "La Chapelle d'Abondance » La via ferrata des Saix de Miolène",
            "latitude": 46.300457,
            "longitude": 6.788521,
            "data": {
                "starting_altitude": 1030,
                "arrival_altitude": 1325,
                "drop": 295,
                "difficulty": [
                    "TD",
                    "AD+"
                ],
                "length": 900,
                "price": "Gratuit",
                "description": "C'est une via intéressante dans le genre sportif : grande traversée endurante, aérienne sur l'ensemble mais plus particulièrement en début et en fin de parcours par de grandes dalles bien lisses à montée directe. Progressive dans la difficulté de ces 3 tronçons avec surplombs courts et dévers prolongés assez tire-bras avec 200m de gaz dans le dos. Les enfants ou petites tailles (inf à 1.40m) auront quelques soucis pour certains passages où les prises et échelons sont éloignés. 2 échappatoires séparent les tronçons permettant la sortie et le retour par la partie supérieure. Via normalement ferrée avec quelques bonnes prises rocher.\n\n3 tronçons :\n- 1er tronçon (Pont du Coléron) : montée verticale et directe de 60m avec passage d'une poutre, quelques passages en traversée gazeuse et dévers Pscheu de l'Orge et échappatoire\n- 2ème tronçon avec la traversée du Coucou sur 20m de long, athlétique, déversante, gazeuse et longue. Descente à la cote 120 sur une plate-forme herbeuse et conifères. De nouveau au pied du rocher pour une montée verticale et directe de 70m et arriver au Jardin de Miolène : le 2ème échappatoire (sortie le Vionney)\n- 3ème tronçon : nouveau pilier de 35m « le Mur du Saix Rouge » avec surplomb tonique : cote 215 et aborder une dalle en montée également verticale de 55m et la sortie de l'An que Vint. Herbier assuré par le câble.\n\nFin du câble, remonter légèrement pour trouver la descente du retour vers le SW\n\n(Merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Le Grand-Bornand » La Tour du Jallouvre",
            "latitude": 45.982897,
            "longitude": 6.465187,
            "data": {
                "starting_altitude": 1410,
                "arrival_altitude": 2000,
                "drop": 590,
                "difficulty": [
                    "TD-"
                ],
                "length": 1100,
                "price": "Gratuit",
                "description": "Ouverte de fin mai à fin octobre (selon les conditions d'enneigement - vous renseigner)\n\nLa viaferrata débute par quelques zigzag faciles. Une petite traversée sous un surplomb débouche sur la seule difficulté de la première partie : un petit pas en dévers, mais de très courte durée. Le cheminement se poursuit facilement. Echappatoire sur la gauche. La deuxième partie est un peu plus soutenue. Un ressaut amène à une passerelle qui précède un mur vertical. Une vire aérienne se poursuit jusqu'à un tronc. Quelques ressauts faciles mènent à une arête. On reprend la face sur une centaine de mètres.\nPour le retour, le sentier monte quelques mètres, puis part en traversée dans la pente forte. Un câble permet de rejoindre un grand couloir que l'on descend (attention à ne pas glisser). On rejoint la route que l'on suit jusqu'au parking."
            }
        },
        {
            "name": "Saint-Gervais Mont-Blanc » Via ferrata du Parc Thermal",
            "latitude": 45.896814,
            "longitude": 6.705747,
            "data": {
                "starting_altitude": 668,
                "arrival_altitude": 700,
                "drop": 32,
                "difficulty": [
                    "D+",
                    "AD+"
                ],
                "length": 700,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\n1 passerelle\n1 poutre\n2 ponts de singe\n2 ponts népalais\n\nDépart au Fayet depuis le parking du parc thermal.\n3 tronçons : \nAD+ avec passerelle de rondin de 25M\nD+ avec quelques surplombs bien marqués + pont népalais de 45m \nTD+ : dévers montant mais aussi descendant et 2 ponts de singes \n\nTrès belle via ferrata, au frais, mais pour ferratiste aguerri, en bonne condition physique et avec une vache.\n\nCommuniqué d'information et dossier de presse disponibles sur le site de la Mairie de Saint-Gervais\n"
            }
        },
        {
            "name": "Saint-Jean-d'Aulps » La Tête de l'éléphant",
            "latitude": 46.234585,
            "longitude": 6.655675,
            "data": {
                "starting_altitude": 960,
                "arrival_altitude": 1173,
                "drop": 213,
                "difficulty": [
                    "D+"
                ],
                "length": 300,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nNote : La via ferrata sera fermée chaque année du 15 avril au 15 mai pour préserver la reproduction des chamois.\n\nEn attendant une description plus complète, voici l'extrait du topo officiel :\nItinéraire très aérien qui chemine dans une succession de murs raides parfois légèrement déversants.\nLa traversée du « Pont de St Guérin » sur une poutre de 10 cm de largeur demeure inoubliable."
            }
        },
        {
            "name": "Sixt-Fer-à-Cheval » La via ferrata du Mont",
            "latitude": 46.05662,
            "longitude": 6.75874,
            "data": {
                "starting_altitude": 765,
                "arrival_altitude": 900,
                "drop": 135,
                "difficulty": [
                    "AD",
                    "D"
                ],
                "length": 800,
                "price": "Gratuit",
                "description": "L'équipement commence dans un sentier facile et ascendant, longeant la falaise. Vous arrivez sur une plate forme herbeuse dite \"la vire de l'ours\" au pied d'une grotte.\nMontez sur un éperon, sur la gauche, puis verticalement sur une dizaine de mètres \"le passage de la barme aux Corbes\", vous arrivez sur petite plate forme herbeuse.\nMontez dans la falaise. Partez sur la droite dans une traversée rejoignant un surplomb \"la dalle des paresseux\", puis repartez en traversée sur la gauche. \nÉchappatoire possible rejoignant soit le chemin de descente, soit la descente par \"la Vire Du Raffour\". (Merci d'être vigilants et de ne pas laisser tomber de pierres sur les usagers de la Via Ferrata qui passent en dessous). \nIl est préférable de continuer sur la droite par une très belle traversée légèrement ascendante, et très gazeuse \"la Becque\".\nRedescendez légèrement en traversée, contournez un éperon rocheux très aérien qui donne accès à \"la passerelle de l'Ou Izès\", d'une quinzaine de mètres qui permet de franchir une grande faille de la paroi. \nContinuez sur une vire en dévers et ascendante, très athlétique, pour vous retrouver au pied d'une échelle de huit mètres \"la courte échelle\" . Continuez par une  traversée ascendante sur la droite sur des vires étroites et gazeuses débouchant sur une petite plate forme. \nRedescendez légèrement pour repartir dans une traversée : \"la traversée de l'Ally\", passage d'un petit surplomb qui se termine dans une petite dalle, suivie d'une traversée à droite et d'un dernier ressaut vertical qui termine la via ferrata du Mont.\nPour le retour, suivez le balisage du sentier de retour sur la gauche jusqu'au parking en 20 minutes.\n\n"
            }
        },
        {
            "name": "Durfort-Village » Via ferrata de Malamort - Gorges de Sor",
            "latitude": 43.422939,
            "longitude": 2.084109,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": null,
                "length": null,
                "price": "Gratuit (tarif été 2018)",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nDes panneaux explicatifs sont régulièrement disposés aux endroits « stratégiques ».\nBroches en queue de cochon pour l'assurage des enfants ou des personnes en difficulté.\n\nHistorique :\nProjet pour l'été 2018, en remplacement de l'ancien site d'escalade dans la vallée de Malamort / Gorges de la Sor.\n\nEn attendant un peu de lecture :\n\n- Appel d'offres (avant le 31/01/2018) : http://www.durfort-village.com/appel-doffre-pour-la-creation-de-la-via-ferrata-sur-le-site-de-malamort/\n- 2 articles sur La Dépèche :\n- 01/03/2016 : https://www.ladepeche.fr/article/2016/03/01/2286644-energie-et-via-ferrata-au-menu-du-conseil-municipal.html\n- 26/03/2017 : https://www.ladepeche.fr/article/2017/03/26/2543894-via-ferrata-a-condition-de-proteger-les-chauves-souris.html\n\nVia-ferrata ouverte depuis le 29/04/2019 : www.ladepeche.fr\n\nEt plus généralement, concernant le patrimoine :\n- Musée du Cuivre : http://www.durfort-village.com/musee-du-cuivre/\n- Discussion concernant l'ancien site d'escalade : https://forum.camptocamp.org/t/escalade-a-durfort/93457/2\n- Fiche FFME de l'ancien site d'escalade : http://www.ffme.fr/site/falaise-fiche/1976.html\n- Patrimoine de Durfort : http://www.lauragais-patrimoine.fr/VILLES_ET_VILLAGES/DURFORT/ARTISANAL-DURFORT.html\n- Quelques vues anciennes de la vallée de la Sor / Malamort : http://www.lauragais-patrimoine.fr/PATRIMOINE/MALAMORT/MALAMORT01.htm"
            }
        },
        {
            "name": "Saint-Antonin Noble Val » Le Roc d'Anglars",
            "latitude": 44.144052,
            "longitude": 1.767934,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": null,
                "length": null,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nSuite à des travaux réalisés durant l'hiver 2019-2020, ouverture prochaine au public sans accompagnement obligatoire.\n\nSource : forum de discussions"
            }
        },
        {
            "name": "Cavaillon » Colline Saint-Jacques",
            "latitude": 43.8383,
            "longitude": 5.0333,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": [
                    "TD",
                    "D"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "L'itinéraire est composé de deux boucles complémentaires, permettant à un large public de s'immerger au cœur des falaises de la colline Saint-Jacques pour découvrir le milieu\n\nnaturel sous toutes ses formes. Les pratiquants auront ainsi une vue imprenable sur le Mont Ventoux, Les Monts de Vaucluse, Le Luberon, La Vallée de la Durance et Les Alpilles.\n\n- Boucle \"Via Natura\": Une première partie familiale (côtée D) baptisée \"Via Natura\" permettra de découvrir la vie des falaises à partir de terrasses d'observation et d'interprétation.\n\nEn plus de l'approche ludique et sportive, ces plates-formes intégrées au coeur de jardins suspendus rythmeront et animeront le parcours pour en faire un produit touristique et de découverte innovant.\n\nCaractéristiques: Réservée aux +1.30m / Exposition sud-ouest / Durée 2 h.\n\n- Boucle \"Via Souterrata\": Une deuxième partie plus sportive (côtée TD) baptisée \"Via Souterrata\" traversera les grottes du Colombier avant de franchir les Beaumes de Combarelles par des équipements spectaculaires.\n\nCe parcours original, ludique et pédagogique offrira une approche novatrice du paysage et du relief si particulier ds falaises de la colline, pour mieux comprendre son fonctionnement et son évolution.\n\nCaractéristiques: Réservé aux + 1.50 / Exposition est/ Durée 4h (2h Via Natura + 2h Via Souterrata).\n\nDescriptif général: Temps de parcours 2 à 4h. Agrès: pont népalais, poutre, pont de grotte, passerelle, échelle de grotte, pont de singe.\n\nAccès: 20 minutes à pied depuis l'Office de Tourisme (par la montée César de Bus). Ouvert toute l'année (sauf recommandations météo particulières).\n\n(Crédit : Description du site de l'Office de Tourisme)"
            }
        },
        {
            "name": "Bussang » Rando-ferrata de la Source de la Moselle",
            "latitude": 47.88895,
            "longitude": 6.881117,
            "data": {
                "starting_altitude": 660,
                "arrival_altitude": 960,
                "drop": 300,
                "difficulty": [
                    "AD",
                    "PD"
                ],
                "length": 850,
                "price": "Gratuit",
                "description": "Rando-ferrata composée de 2 boucles :\n\nPREMIÈRE BOUCLE\nBalade ludique à flanc de colline surplombant\nla source de la Moselle et proposant\nune succession d'escalades rocheuses\net de cheminements en forêt.\nAu programme la poutre de la Brèche\ndu Téléphérique, la passerelle de 25 mètres\ndes Demoiselles et le cirque rocheux du Fer\nà Cheval.\n\nGRANDE BOUCLE\nUne version rallongée et plus aventureuse\nque la première boucle avec l'enchaînement\ndes ponts et des poutres des blocs du Haut\ndu Charat."
            }
        },
        {
            "name": "Léaz » La via ferrata du Fort l'Ecluse",
            "latitude": 46.09709,
            "longitude": 5.886129,
            "data": {
                "starting_altitude": 430,
                "arrival_altitude": 580,
                "drop": 150,
                "difficulty": [
                    "AD"
                ],
                "length": 400,
                "price": "Gratuit",
                "description": "Paroie calcaire, ressauts + ou - raides entrecoupés de vires et terrasses confortables, pour parvenir au pied de la muraille du fort supérieur que l'on parcourt sur une bonne vire jusqu'au fossé sous le pont-levis.\nFranchissement du fossé par un pont de singe de 15m.\nRetour à pied par le sentier qui ramène au parking de départ (ou pour les + motivés par le petit chemin à travers les bois) à l'entrée du fort inférieur.\nLe ptit +: la proximité de l'ouvrage militaire du fort et bien-sûr, la vue!  ;-)\n\n(Merci à Krystel)"
            }
        },
        {
            "name": "Le Caire » La Ferrata Familia des Ammonites",
            "latitude": 44.3765,
            "longitude": 6.071,
            "data": {
                "starting_altitude": 800,
                "arrival_altitude": 893,
                "drop": 93,
                "difficulty": [
                    "D",
                    "F"
                ],
                "length": 280,
                "price": "4€ (tarif 2019)",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nPetite via-ferrata pour débuter\n\n"
            }
        },
        {
            "name": "Meyronnes » L'aiguille de Luce",
            "latitude": 44.4833,
            "longitude": 6.8,
            "data": {
                "starting_altitude": 2000,
                "arrival_altitude": 2218,
                "drop": 218,
                "difficulty": [
                    "D"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "Voir la description de cette viaferrata"
            }
        },
        {
            "name": "Meyronnes » L'Ourson",
            "latitude": 44.4833,
            "longitude": 6.8,
            "data": {
                "starting_altitude": 2000,
                "arrival_altitude": 2200,
                "drop": 200,
                "difficulty": [
                    "PD"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "Voir la description de cette viaferrata"
            }
        },
        {
            "name": "Prads » Falaise de Meichira",
            "latitude": 44.217381,
            "longitude": 6.443677,
            "data": {
                "starting_altitude": 1000,
                "arrival_altitude": 1300,
                "drop": 300,
                "difficulty": [
                    "AD+"
                ],
                "length": 600,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nLa via ferrata est ouverte du 30 mars au 30 octobre. (par arrêté municipal)\n\n"
            }
        },
        {
            "name": "Arvieux » La via ferrata de Pra-Premier",
            "latitude": 44.7667,
            "longitude": 6.73333,
            "data": {
                "starting_altitude": 2120,
                "arrival_altitude": 2320,
                "drop": 200,
                "difficulty": null,
                "length": 400,
                "price": "Gratuit",
                "description": "Après un départ facile, on remonte un mur vertical en calcaire très compact.\nUne échelle métalique permet de surmonter un surplomb facile.\nUne grande traversée ascendante vers la gauche ammène au centre de la paroie.\nUne montée verticale équipée de nombreuses marches métaliques débouche sur une zone herbeuse.\nUn dernier passage aérien en traversée à gauche au dessu d'un surplomb donne accès à un éperon moins raide qui arrive au sommet.\n\n(Descriptif du panneau de la via ferrata - merci à Olivier Letoucq)"
            }
        },
        {
            "name": "Briançon » La Croix de Toulouse",
            "latitude": 44.907,
            "longitude": 6.64329,
            "data": {
                "starting_altitude": 1290,
                "arrival_altitude": 1976,
                "drop": 686,
                "difficulty": [
                    "PD"
                ],
                "length": 370,
                "price": "Gratuit",
                "description": "Itineraire sans réelle difficulté sur un calcaire fragile et dans une végétation qui sent bon la provence. Seuls les hauts sommets qui entourent la vallée rappelle que nous somme bien dans les alpes. Superbe vue sur la ville de Briançon et sur ses fortifications."
            }
        },
        {
            "name": "Ceillac » La Clapière",
            "latitude": 44.671779,
            "longitude": 6.763446,
            "data": {
                "starting_altitude": 1650,
                "arrival_altitude": 1965,
                "drop": 315,
                "difficulty": [
                    "AD",
                    "D"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "Premier mur vertical dès le départ 50 m très vertical et bien équipé, léger dévers sur la fin, fin du mur 20 min\n\nArrivé à la bifurcation des deux chemins 1842 m 10 min après la fin du mur vertical, à droite partie facile montée à pied sécurisée jusqu'au chemin de sortie / 20 min environ\n\nPartie gauche parcours sportif / passerelle à 1870 m après une partie à équipement plus espacé  / compter 15-20 min depuis la jonction des deux parties / longueur passerelle 30 m maxi 2 personnes et câbles assez bien tendus\n\nArrivée à la sortie de la via à 1965 m environ 40 min après la passerelle, montée régulière et quelque peu technique mais tout à fait agréable\n\nJonction avec le chemin de sortie du parcours facile environ 5 min\n\nRetour parking environ 35 min à partir de la sortie sportive\n\nMétéo : exposition dès le matin au soleil / vent souvent fort / air sec et poussiéreux / prévoir suffisamment de boisson\n\nChemin de sortie : indiqué par des balises jaunes sur la fin pour retour au parking / première partie de la descente à envisager encordée avec des débutants car chemin parfois glissant avec risque de chute présent. Plusieurs parties câblées pour la descente où on se demande parfois pourquoi d'autres parties de quelques mètres ne sont pas sécurisées.\n\nPanorama superbe : vallée de Ceillac\n\nSensation de gaz dès le démarrage / cotation AD+ pour le premier mur / 2ème tronçon partie facile : AD / 2ème tronçon partie sportive : D- à D\n(Merci à Jérôme Parent)"
            }
        },
        {
            "name": "Château-Queyras » La via ferrata de Fort Queyras",
            "latitude": 44.75,
            "longitude": 6.78333,
            "data": {
                "starting_altitude": 1347,
                "arrival_altitude": 1400,
                "drop": 53,
                "difficulty": [
                    "PD",
                    "F"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nRé-ouverture le 16 juillet 2015: Une nouvelle variante a vu le jour, maintenant la via ferrata sera côté gauche du Guil avec quelques passerelles et se terminera vers le petit pont de bois.\n\nVia ferrata déplacée sur la rive gauche du Guil, les trois passerelles ne sont plus utilisables car le propriétaire de la rive droite (le château) demande un droit de passage. Il subsiste un petit pont de singe de quelques mètres (5 métre), ainsi qu'un pont népalais du trentaine de mètres environ, via ferrata facile où l'on peut emmener des enfants, deux échappatoires sur le parcours, celle-ci a perdu un peu de son charme mais reste agréable."
            }
        },
        {
            "name": "L'Argentière-la-Bessée » L'Horloge",
            "latitude": 44.7928,
            "longitude": 6.5555,
            "data": {
                "starting_altitude": 1000,
                "arrival_altitude": 1070,
                "drop": 70,
                "difficulty": [
                    "F"
                ],
                "length": 120,
                "price": "Gratuit",
                "description": "Spécialement étudiée pour les tous petits, ce parcours necessite de tirer sur les bras notamment sur la dernière partie légèrement surplombante.\nCette viaferrata est idéale avant d'aller plus loin."
            }
        },
        {
            "name": "La Faurie » Les Vires des Gorges d'Agnielles",
            "latitude": 44.55676,
            "longitude": 5.77306,
            "data": {
                "starting_altitude": 850,
                "arrival_altitude": 950,
                "drop": 100,
                "difficulty": [
                    "AD"
                ],
                "length": 700,
                "price": "Gratuit",
                "description": "Nouveauté 2009 :\nil y a désormais 2 parcours différents, tout proches de la piste de départ (2min et 10 min d'accès, maximum). le parcours facile mesure probablement 500m. le nouveau parcours comporte un passage TD très physique, mais la via fait d'après moi pas plus de 300m de long au total. un peu court! (mais à enchainer avec le parcours facile, évidamment. les retours sont très courts. donc tout est très facile à trouver.\"\n(Merci à via speed 04 pour le complément d'infos)\n\n\nInitiation pour enfants et débutants, 2 passages gazeux. Le circuit, à 150m au dessus du torrent, est horizontal et suit la veine taillée dans le rocher par l'érosion et se fait, pour l'ensemble, courbé pour ne pas se cogner au plafond de l'échancrure du rocher. \nVia ferrata assez ancienne où les marches ferrées paraissent fragiles mais elles résistent.\nAprès de grosses tombées de pluie, la roche suinte plusieurs jours durant (douche assurée) et est assez glissante - à ajouter que la terre vous colle aux semelles une bonne quantité de boue. Après 15mn, il faut passer dans une grotte ( ne pas descendre sur la droite) et sortir au fond par un trou qui ne laissera passer que ceux qui ont la taille ad-hoc. \nPas de spécialité ( passerelle, pont de singe etc…). \nPort du casque indispensable étant donné le plafond bas du circuit et surtout les risques de chutes de pierres venant du chemin de retour à 50m au dessus.\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Le Lauzet » L'Aiguillette du Lauzet",
            "latitude": 45.0191,
            "longitude": 6.48314,
            "data": {
                "starting_altitude": 1710,
                "arrival_altitude": 2611,
                "drop": 901,
                "difficulty": [
                    "D"
                ],
                "length": 500,
                "price": "Gratuit",
                "description": "Du Pont de l'Alpe, prendre le sentier montant au Col du Chardonnet. 45 minutes après avoir dépassé les chalets de l'Alpe du Lauzet 1940m, prendre à droite des 2 gros cairns. Après une montée dans les vires herbeuses, on trouve le départ de la via ferrata : une serie de dalle bien équipées de marche pieds et d'une échelle. Une légère descente permet de gagner une faille étroite et obscure (boîte aux lettres). Gravir une nouvelle dalle où l'on débouche sur un plateau herbeux, se diriger sur la droite, on retrouve les cables. Escalader les dernières dalles toujours bien équipées, débouchant sur un chemin caillouteux que l'on remonte jusqu'à arriver aux derniers mètres de la viaferrata. Ce passage est tout nouveau et il permet d'arriver directement au sommet à 2611m, au lieu de suivre le chemin caillouteux jusq'au col. Vue splendide sur le Massif des Ecrins, le Briançonnais, le Queyras et le Mont Viso.\nOn revient au col, descendre à droite pour rejoindre le plateau herbeux du Pervou à 2340 m. Le sentier assez raide descend en lacet sur le Chemin du Roy, que l'on suit à droite à travers de magnifiques bois de mélèzes. On rejoint les chalets de l'Alpe du Lauzet, puis le Pont de l'Alpe."
            }
        },
        {
            "name": "Les Orres » Marcelinas",
            "latitude": 44.484677,
            "longitude": 6.550248,
            "data": {
                "starting_altitude": 1650,
                "arrival_altitude": 1850,
                "drop": 200,
                "difficulty": [
                    "AD",
                    "D"
                ],
                "length": 500,
                "price": "Gratuit",
                "description": "La viaferrata débute par une montée en tire-bouchon (que l'on peut éviter ou s'échapper) pour suivre une vire aérienne. On redescend vers une autre vire puis l'on continue la traversée dans la falaise. Une petite brèche et un dernier ressaut marque la fin de la via.\nPour le retour, on suit un chemin à droite qui rejoind le pied de la falaise et l'on retourne comme on est venu."
            }
        },
        {
            "name": "Les Vigneaux » La Voie du Colombier",
            "latitude": 44.824865,
            "longitude": 6.547369,
            "data": {
                "starting_altitude": 1114,
                "arrival_altitude": 1580,
                "drop": 466,
                "difficulty": [
                    "PD"
                ],
                "length": 320,
                "price": "20 Frs au parking",
                "description": "La première partie de cette via ferrata pourrait être classer entre PD et D jusqu'à la bifurcation en 2 via ferrata:\n- une à gauche avec beaucoup de barreaux sur une longueur de soixante mètres -> plus bref\n- une à droite difficile (La Voie de la Balme)avec des surplombs au dessus du village des Vigneaux, divers contacts avec la rocher.\n\n(Merci à Guido Demichelis)"
            }
        },
        {
            "name": "Pelvoux Les Claux » Gorges d'Ailefroide",
            "latitude": 44.8752,
            "longitude": 6.4809,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": [
                    "PD",
                    "D"
                ],
                "length": 300,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nDescription succincte de l'Office de Tourisme :\nEn belvédère sur le Gyr, elle ne présente aucune difficulté majeure et comporte 3 passerelles. Très bien équipée, avec beaucoup de barreaux, elle peut convenir à des enfants à partir de 7/8 ans. Le parcours fait environ 2h, la redescente s'effectue ensuite par le chemin de Pra Chapel"
            }
        },
        {
            "name": "Puy-St-Vincent » Le sentier de la Combe",
            "latitude": 44.833339,
            "longitude": 6.4796492,
            "data": {
                "starting_altitude": 1420,
                "arrival_altitude": 1600,
                "drop": 180,
                "difficulty": [
                    "F"
                ],
                "length": 400,
                "price": "Gratuit",
                "description": "Facile et ludique, completement différente des via ferrata habituelles de par la présence de nombreuses passerelles et \"échelles sur cables\". Une seule petite dalle un peu  plus difficile mais que l'on peut éviter.\nVia ferrata idéale pour y emmmener les enfants soit pour un premier contact avec les techniques  d'assurage, soit simplement pour s'amuser.\n\n(Merci à la famille Vervaet)"
            }
        },
        {
            "name": "Serre Eyraud » Rocher d'Arthouze",
            "latitude": 44.67687,
            "longitude": 6.30161,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": null,
                "length": null,
                "price": "Gratuit",
                "description": "Via composée de 4 parties de difficulté progressive\n\nLa via est bien indiquée et sécurisée. Le parking gratuit à quelques centaines de mètres est fort pratique (route de terre tassée depuis Serre-Eyraud ou les Audiberts).\nToute la hauteur du rocher est utilisée, y compris un autre versant pour la partie finale. Hélas c'est un peu court au total (mais correct tout de même).\nJ'ai bien aimé les passages utilisant les branches/racines d'arbres : dès le départ sur la verte à 2 reprises, à la fin de la rouge et de la noire.\nLa vue est superbe et on voit de mieux en mieux la station Orcières 1850 (sur le versant opposé) en montant. On voit aussi la base de loisirs, Orcières, Prapic, et plusieurs petits hameaux.\n\nLa noire est sur-notée, elle n'est pas vraiment difficile, je dirais même qu'elle est moins dure que la rouge car il y a moins de vide et quasiment pas de dévers. La seule difficulté est de ne pas se fatiguer trop les bras, sinon c'est de la montée à l'échelle !\nCette via est excellente pour les débutants. Elle décevra un peu les sportifs car elle n'est pas si longue et \"sportive\" que ça.\nRien de très technique ou physique. La principale difficulté est le vertige. Les dévers sont légers et rapides (2-3 barreaux), et se comptent sur les doigts de la main. C'est suffisant pour transpirer un peu !\nUn passage a été pensé sur la rouge pour exploiter le vide : des barreaux en bord de la roche avec le vide dessous, et pas de barreaux pour les mains (juste la roche et la ligne de vie), bien plus stressant sans mettre les mains sur la ligne de vie.\n\nLes chemins retour sont bien tracés et déboisés. Des câbles ont même été ajoutés sur les parties assez inclinées. Encore une fois les arbres ont été utilisés ce qui est sympa : on passe notamment sous un gros tronc arbre.\nEn revanche les écoulements d'eau ont tendances à dégrader certaines parties du chemin qui s'affaissent ; mais bon il devrait se faire avec le temps.\n\nLa via est à l'ombre dans la journée, le soleil arrive en fin d'après-midi (fin août) et probablement très tôt le matin?. Il faisait beau et chaud donc ça allait mais sinon il doit faire un peu frisquet.\nAutre élément pour renforcer l'idée qu'elle est un peu courte: les délais sont exagérés.\nPar exemple, j'ai mis 12min la première fois que j'ai fais la noire, sans aller particulièrement vite (elle est estimée à 1H).\nPour les débutants qui ne se sentent pas sur la rouge, j'ai envie de dire: tentez la noire ! (après c'est mon avis, je ne suis pas un pro.)\n\nL'accès est gratuit, tout comme le parking (qui est bien indiqué).\nFermée l'hiver il me semble.\nPossibilité de location de matériel à Pont du Fossé, chez Rony Sport.\n\n(Merci à Thibault Rohmer)"
            }
        },
        {
            "name": "Serre-Chevalier » Le Rocher de l'Yret (ou des Neyzets)",
            "latitude": 44.9333,
            "longitude": 6.58333,
            "data": {
                "starting_altitude": 2062,
                "arrival_altitude": 2662,
                "drop": 600,
                "difficulty": [
                    "PD"
                ],
                "length": 1000,
                "price": "Gratuit - Télésiège : 6.10 € (été 2007)",
                "description": "On pourrait décrire cette via comme une course de crête, on change souvent de côté de l'arrête.\nLa sensation de vide se ressent donc par les côtés, bien que l'arête ne soit pas très pentue, les pans le sont généralement.\n\nIl y a tres peu de barreaux, et donc beaucoup de contact rocher.\nPour ceux qui trouvent que se servir du cable c'est tricher, la il faut bien s'y résoudre, on monte pieds sur la paroie et on tire sur le cable avec les bras, quasiment tout le long.\nPrévoir des gants, pour éviter de se faire de belles ampoules.\n\nVia plutôt facile, mais elle est longue et quelques très courts passages sont moins aisés.\nLa vue du sommet est tres belle et il y a plusieurs situations dans l'ascension, impressionnantes, qui incitent a la contemplation. :)\n\nLe télésiège du bachas n'est pas obligatoire, mais on gagne pas mal de temps dapproche.\n\n(Merci à Pierre Berthet)"
            }
        },
        {
            "name": "St-Etienne-en-Devoluy » La traversée des Beaumes",
            "latitude": 44.700192,
            "longitude": 5.930414,
            "data": {
                "starting_altitude": 1220,
                "arrival_altitude": 1270,
                "drop": 50,
                "difficulty": [
                    "AD"
                ],
                "length": 800,
                "price": "Gratuit",
                "description": "Pendant les 10 premières minutes, on se demande si l'on est sur une via ferrata ou un GR car beaucoup de sentier cablé. \nPassage en grotte et dans un couloir rocheux étroit interdit au gros ventres et sacs à dos volumineux. On longe les gorges avec le torrent à 50m en dessous. Très bien pour une mise en jambes, test de l'aérien mais peu donner une fausse idée des difficultés des vias aux débutants surtout si l'on continue sur la Vertigo. \nAprès de grosses pluies, le rocher est glissant et les chaussures crottées par les sentiers, donc attention aux dérrapages. Chutes de pierres par endroit.\nPas de spécialité ( passerelle, pont de singe, etc...).\n\nVoir la 2ème partie de la via ferrata : Vertigo\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "St-Etienne-en-Devoluy » Via Souterrata de la Tune",
            "latitude": 44.667006,
            "longitude": 5.9306863,
            "data": {
                "starting_altitude": 1585,
                "arrival_altitude": 1555,
                "drop": 30,
                "difficulty": [
                    "AD+"
                ],
                "length": 200,
                "price": "Gratuit",
                "description": "Voici une via ferrata qui sort de l'ordinaire, puisque comme vous l'aurez peut-être deviner, tout se passe sous terre !\n\nCette via ferrata est une Via Souterrata qui pénètre les profondeurs du Devoluy avec une succession de chatières dans un endroit très ludique.\n\nPour le bon déroulement du parcours:\n- évitez d'enmener un sac à dos car certains passages sont très étroits\n- prenez des affaires chaudes et salissantes (un pantalon et un pull) car il fait environ 10° / 12°\n- prenez une lampe frontale"
            }
        },
        {
            "name": "La Brigue » La Ciappea",
            "latitude": 44.0667,
            "longitude": 7.61667,
            "data": {
                "starting_altitude": 760,
                "arrival_altitude": 1000,
                "drop": 240,
                "difficulty": [
                    "D+"
                ],
                "length": 600,
                "price": "4,2 € / personne (2007)",
                "description": "Après un raidillon de 15 mn (denivelé de 80 m) à travers les terrains d'anciennes vignes, vous arrivez au pied du 1er tronçon : « Les Vignes » qui démarre raide, vertical et légèrement surplombant mais bien ferré jusqu'à la tyrolienne de 120m aérienne (échappatoire possible).\nPuis le 2ème tronçon « Le Grand Duc » qui est une grande traversée avec du gaz mais sans grande difficulté. On arrive sur un sentier qui n'est pas l'arrivée. Gardez votre équipement car la fin se fait par une descente en faisant attention de bien poser les pieds sur les échelons.  \n\nSi vous aimez les ponts de singe vous serez servis car Sisyphe en a installé 8 avec le dernier de 27m face au vide. \nC'est une via bien ferrée avec des espaces mains pieds qui sont parfois limites pour les petites tailles. (1.70m indiqué)\n\nPour la tyrolienne amenez une paire de gants. \nConseil : les mains toujours derrière la poulie et si vous avez tendance à tourner pendant la descente, ne pas corriger tout de suite sinon vous allez vous ralentir et serez obligé de vous tirer par les mains pour finir le câble. (et en plus les mains chauffent)\n\nLa location du materiel (70 Francs pour casque, longe, baudrier et poulie double pour la Tyrolienne) peut se faire au local Via Ferrata (place de Nice, 100 metres plus loin que l'office de trourisme), c'est a partir de ce local que l'on s'equipe, et surtout que l'on nous ouvre le portail qui donne acces a la Via (20 Francs) qui ferme a clef.\nJe vous rassure, la sortie est libre et gratuite !\n\n(merci à Didier Roulleau et à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Lantosque » Les Canyons de Lantosque",
            "latitude": 43.9667,
            "longitude": 7.31667,
            "data": {
                "starting_altitude": 500,
                "arrival_altitude": 500,
                "drop": 0,
                "difficulty": [
                    "AD",
                    "D",
                    "F"
                ],
                "length": 950,
                "price": "7€ / personne (tarif 2015)",
                "description": "C'est sans conteste la plus belle de la région. Par contre beaucoup de barreaux. Une difficulté progressive. La 1e partie est très facile, la 2e et 3e probablement AD ou D. Une bonne via pour débutants.\n\n1ere partie - Les étroits de Riou\nPartie très facile pour débutants. Passage au dessus d'un petit Riou d'eau transparente verte avec de petits ponts, poutres et barreaux le long d'une falaise de mousse. Peu de hauteur (environ 10 mètres) et une grande traversée. Parfaite initiation à la via ferrata.\n\n2e partie - la roche suspendue\nLe Riou et le parcours rejoint alors la Vésubie - en pleine crue en ce mois de Juin. Parcours d'une beauté sauvage et tropicale a l'ambiance Canyoning dans une gorge remplie de mousse et de fougères tropicales.\n\n3e partie - les gorges de la Vésubie\nQuelques ponts de singe au dessus du torrent pour les émotions. Jolie vue sur un vieil aqueduc puis forte ascension le long d'une grande verticale. Toute en haut on a le choix entre un très long pont himalayen ou une longue poulie. Arrivée tout en haut du village avec une très courte marche jusqu'au point de retour du matériel.\n\n\n\nPossibilité de location de matériel sur place :\nTarif 2015 : 15 € (+2.50€ pour les gants): attention, il faut penser à réserver\nOuvert à partir de 9h, dernier départ à 16h\n\n(Merci à Blaise F.)"
            }
        },
        {
            "name": "Puget-Théniers » Les Demoiselles du Castagnet",
            "latitude": 43.955746,
            "longitude": 6.869308,
            "data": {
                "starting_altitude": 520,
                "arrival_altitude": 777,
                "drop": 257,
                "difficulty": [
                    "D+"
                ],
                "length": 750,
                "price": "Par personne : 8€ (droit d'accès) / 25 € (incluant location du matériel y compris poulie) - 4€ poulie seule (tarif 2020)",
                "description": "Attention : Prendre beaucoup d'eau avec soi (1 à 2l minimum par personne)\n\nImportant : Avant tout accès à la paroi, merci de prendre contact OBLIGATOIREMENT avec l'équipe gestionnaire (numéro de téléphone dans la rubrique Plus d'info) afin d'avoir les indications nécessaires et régler le droit de passage contribuant à l'entretien de la via-ferrata.\n\nCette via-ferrata est praticable quasiment toute l'année, hormis quelques jours durant l'hiver.\n\nImpressionnante est le mot qui convient.\nAvec de la verticalité, du gaz, un pont népalais, un pont de singe et une tyrolienne pour finir. Pas trop physique mais endurante car peu d'endroits de repos. Il existe un échappatoire au pont de singe et à la tyrolienne mais ce serait dommage de vous priver de ces sensations là : inoubliables. Très ferrées, pas de prise rocher. Les panneaux sur la via sont très explicites et bien utiles pour le franchissement des secteurs.\nOn commence par la dalle, pas en pente mais bien verticale de 80m non stop ce qui vous fait décoller rapidement du sentier des vaches. Puis replats pour arriver au pont népalais de 30m qui surplombe la cascade. Les câbles de soutien sont bien tendus ce qui ne produit pas d'oscillation en passant un par un. Vous pensez vous en êtes sorti mais le grand pilier vous attend avec de nouveau 100m de verticalité sans grand problème de muscle. La terre est déjà bien loin de vos yeux. On atteint facilement le premier sommet puis une descente en devers pour rejoindre le pont de singe de 35m ou prendre l'échappatoire. Descente de 10m pour atteindre la Tyrolienne de 85m de long (ou échappatoire) et une grande aventure si c'est votre première roulette car il y a du gaz en dessous : moment intense. Retour agréable.\n\n(merci à Jean-Michel Grisard)\n\nDepuis 2020, installation d'une grande tyrolienne de 460m dont le départ se trouve au niveau du 1er échappatoire avant le pont himalayen. Mais il est possible de parcourir l'intégralité de la via et au lieu de prendre le chemin du retour en forêt, de rejoindre en quelques minutes le départ de cette tyrolienne.\nAttention : tyrolienne interdite d'accès si le guide n'est pas présent à l'arrivée\n\nConseils (août 2020) :\n- pour les adultes, ne pas se lancer / prendre de l'élan (même si un système de freinage est installé au bout, au risque qu'il se déclenche et vous renvoie rapidement en arrière sur le câble et donc traçage avec les bras pour rejoindre le plancher des vaches.\n- pour les petits gabarits et poids plume (16 ans minimum sauf si accompagné par un professionnel), il est au contraire possible de prendre un peu d'élan"
            }
        },
        {
            "name": "Tende » Les Comtes Lascaris",
            "latitude": 44.087187,
            "longitude": 7.589649,
            "data": {
                "starting_altitude": 820,
                "arrival_altitude": 1150,
                "drop": 330,
                "difficulty": [
                    "TD",
                    "D"
                ],
                "length": 1000,
                "price": "3.5 € / personne (2007)",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nAutres tarifs :\nGroupes de + 6pers adultes : 2.5€/pers.\nEnfants de 12 à 18 ans : 1€\n\nInfo (15/10/2018) : Les tyroliennes ont été retendues et du coup, ça file plus vite, avec une vitesse à gérer pour éviter de heurter trop rapidement/brutalement la zone d'arrivée.\n\nParcours 2014 :\n"
            }
        },
        {
            "name": "Val-de-Sos » Les via Ferrata du Vicdessos",
            "latitude": 42.762829,
            "longitude": 1.496131,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": 715,
                "drop": null,
                "difficulty": [
                    "AD",
                    "PD",
                    "D",
                    "F"
                ],
                "length": 1330,
                "price": "22 € / adulte (tarif 2019 matériel compris) Prix réduits pour les mineurs",
                "description": "Note : La pratique de cette via-ferrata avec son matériel personnel n'est pas possible. Il faut louer obligatoirement le matériel auprès du gérant.\n\nQuelque soit votre niveau de pratique de la via ferrata, le site de Vicdessos vous enchantera.\nTrois itinéraires thématiques vous sont proposés : l'arête sud et l'arête sud intégrale pour les familles ou les débutants et la face nord pour les plus sportifs.\n\nArête Sud et Arête Sud Intégrale\nComposée de deux sections, l'arête sud vous offre un parcours ensoleillé à difficulté progressive.\n\nSection n°1, un parcours sur la thématique \"Faune et flore\"\nDifficulté : facile \t  \t\nExposition : Sud, Accès : 5 mn, Retour : 10 mn\nAscension : de 45 mn à 1 h échappatoires possibles\nLongueur : 180 mètres, Dénivelé : 80 mètres\n\nSection n°2, un parcours sur la thématique \"Paysage et géologie\"\nDifficulté : F à PD\nExposition : Sud, Accès : 5 mn, Retour : 30 mn\nAscension : de 2 h à 3 h sans échappatoire\nLongueur : 350 mètres, Dénivelé : 250 mètres\n\nFace Nord\nUn itinéraire unique sur la thématique du \"Patrimoine\" de Difficulté : AD à D.\nExposition : Nord, Accès : 15 mn, Retour : 30 mn\nAscension : de 2 h 30 à 4 h sans échappatoire\nLongueur : 800 mètres, Dénivelé : 385 mètres"
            }
        },
        {
            "name": "Liaucous » La via ferrata de Liaucous",
            "latitude": 44.2034,
            "longitude": 3.1944,
            "data": {
                "starting_altitude": 500,
                "arrival_altitude": 730,
                "drop": 230,
                "difficulty": [
                    "ED",
                    "PD"
                ],
                "length": 1000,
                "price": "Gratuit",
                "description": "Il y a 2 parcours qui se recoupent plusieurs fois (sympa car avec un même groupe, on peut quand même vivre la même activité ensemble)\n\nLe  parcours coté « Difficile » n'est  pas à prendre à la légère et il n'est pas sur-côté. (En comparaison, la Via Ferrata du BOFFI à quelques KM est plutôt facile)\nEn fait, la difficulté réside dans quelques passages très « à bras » sur des parties déversantes. Cela dit, il y a toujours la possibilité de se rabattre avant ses difficultés sur le parcours « facile ».\n\nLa Via de Liaucous bénéficie en plus d'un aspect esthétique incontestable et la marche d'approche et de retour est un vrai régal sur les corniches du Causse de Sauveterre, au milieu d'un énorme chaos de rochers ruiniformes.\n\nAu final il y a une tyrolienne sur câble qui nécessite une poulie « câble » obligatoire, MAIS on peut éviter la tyrolienne par un petit sentier.\n\n(merci à Fabrice Zamuner - Office de Tourisme de Millau)\n\nOn peut signaler la possibilité d'un échappatoire après la deuxième section rouge ( la + difficile ).\nOn peut aussi signaler un passage très original dans une grotte.\n(merci à la société Antipodes pour ces compléments)\n\nPanneau d'information au départ de la via"
            }
        },
        {
            "name": "Montpellier le Vieux » Chaos de Montpellier-le-Vieux",
            "latitude": 44.140483,
            "longitude": 3.202594,
            "data": {
                "starting_altitude": 700,
                "arrival_altitude": 850,
                "drop": 150,
                "difficulty": [
                    "TD-",
                    "PD"
                ],
                "length": 1000,
                "price": "2017 : 39€ (entrée, location, encadrement)",
                "description": "Au coeur du plus grand chaos rocheux d'Europe, une via aérienne mais aussi souterraine, avec une descente à -55m sous terre\nOuvert du 1er avril au 11 novembre\n\nPrix 2017 :\n39€ / personne pour entrée dans le Parc,prêt du matériel, encadrement obligatoire par les moniteurs du site, lecture de paysage, faune ,flore, géologie,habitat.....\n\n10km de balade pédestre balisée dans le chaos pour continuer à découvrir cet immense labyrinthe après la sortie Via.\nLe site fonctionne comme un parc de loisirs avec Via, balade pédestre , visite commentée en train et sur réservation orientation par GPS et école d'escalade.\n\nOuverture Via en 2009 :\ncontact rocher important, rocher calcaire dolomitique.\nVia associant la descente dans un Aven (gouffre) à -55m et parcours d'arêtes + 4 tyroliennes (20,30,50 et 100m)\nVues panoramiques sur les Grands Causses, les Gorges de la Dourbie, les Cévennes.\n\nMatériel spécifique fourni : poulie et frontale\n\nParcours TD\nNous entrons dans une grotte pour en ressortir par une lucarne et commencer la descente sur barreaux vers le fond du gouffre.\nA -45m nous quittons le câble pour rejoindre par une pente d'éboulis le fond de l'Aven -55m, concrétions.\nNous ressortons par une escalade directe sur barreaux, 45m vertical à légèrement déversant, ambiance humide et glissante.\nLiaison de 100m pour rejoindre le parcours aérien.\nEscalade de 20 m sur barreaux, puis traversée en vire, passage sous terrain à travers une barre rocheuse,\nEscalade de 10m puis vire jusqu'à une terrasse.\nPremière Tyrolienne, 20m, puis escalade sur barreaux et rocher de 60m jusqu'au sommet du \"Trou de la lune\".\nDébut de la deuxième tyro sous cette arche, 100m, attero sur le \"dos du Chameau\".\nTraversée en vire.\nTroisième tyro 30m\nTraversée ascendante sur vire et barreaux\nQuatrième tyro, 50m.\nAccès au sommet par une escalade sur barreaux de 20 m\nDescente par un sentier.\n\n(Merci à Serge Duffau)"
            }
        },
        {
            "name": "Saint-Martial Entraygues » Via-ferrata Dordogne",
            "latitude": 45.117778,
            "longitude": 1.981667,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": [
                    "D",
                    "F"
                ],
                "length": 400,
                "price": "Gratuit",
                "description": "Il y a 4 ateliers avec 4 niveaux de facile à difficile, d'une longueur de 70m à 180m chacun.\n\n\n\n4 secteurs indépendants sont disponibles :\n -  -  - \n\ndurée : entre 1h15 et 2h (à affiner avec les premiers utilisateurs)\nlongueur : ???, peut être 400 à 500 m\nDénivelé : ???\n1 pont de singe, 1 pont tibétain, 1 passerelle, mais pas de tyrolienne\nbeaucoup de parties sur du rocher, sans échelon\nSite d'escalade : deux secteurs, 15 voies, du 3 au 5c (à affiner)\n\n(Merci à Brives Escalade Club pour ces premiers éléments)"
            }
        },
        {
            "name": "Moltifao » La via ferrata Dia Manicella",
            "latitude": 42.4667,
            "longitude": 9.11667,
            "data": {
                "starting_altitude": 340,
                "arrival_altitude": 540,
                "drop": 200,
                "difficulty": [
                    "D"
                ],
                "length": 350,
                "price": "20€ / personne",
                "description": "Nouveauté 2003: Mauvaise nouvelle ...\nCette via n'est plus accessible avec son matériel. On doit obligatoirement louer l'équipement chez le propriétaire. \"In Terra Corsa\" \n20 euro pour 4heures,  30 euros pour 7 heures ce qui permet de réaliser une deuxième via ferrata sur le même site. C'est dommage car la via est très sympa mais à ce prix c'est un peu cher.\n(Info: Jean - Juillet 2003)\n\nIl faut payer un droit de passage pour pouvoir la faire car elle est située sur un terrain appartenant à des particuliers: 5€ par personne.\nCes particuliers sont responsables de tout accident sur le site et le matériel doit être vérifié soit par un garde au départ de la via, soit au siège de In Terra Corsa(La Gare-BP39, 20218 Ponte Leccia, 0495476948) petite boite qui peut louer du matos(5€ le casque, 7€ pour harnais+longe), et propose un accompagnement.\nLa via elle meme est courte, mais sympathique. Le rocher est agréable. A part un passage en traversée sur la fin, aucune difficulté ne ressort . Le cadre est superbe. Par contre, il y a beaucoup trop d'échappatoires: quelle débauche de cable!\nLe HIC: c'est que au pied de la falaise de la via, se trouve un \"parcours d'aventure\", chose très courue ces temps-ci: il y a donc du monde au siège de In Terra Corsa, qui s'occupe aussi de cela, mais également sur le site. On entend les gens hurler de joie ou bien d'autre chose pendant notre ascension. Ce parcours d'aventure dénature un peu l'endroit, qui serait d'un calme et d'une tranquilité superbe sans lui.\n\n(Merci à Bertrand Dill)"
            }
        },
        {
            "name": "Solenzara » La via ferrata A Buccarona",
            "latitude": 41.845717,
            "longitude": 9.339945,
            "data": {
                "starting_altitude": 70,
                "arrival_altitude": 370,
                "drop": 300,
                "difficulty": [
                    "PD-",
                    "TD",
                    "AD"
                ],
                "length": null,
                "price": "2014 : 19 € (avec matériel)",
                "description": "Attention : Prendre beaucoup d'eau avec soi (1 à 2l minimum par personne)\n\nVia composée de 2 parties :\n1/ Buccarona\nPD ou AD – 2 à 3 heures (descente comprise) ; sommet accessible par sentier ou par la partie 2)\n\n2/ Punta (nouvelle section en 2009)\nAD ou TD+ (au choix) – rajouter 1h à 1h30\n\nUne section supplémentaire qui elle, sort au sommet de la punta, qui fini par un surplomb de 40m, rajouter une bonne heure à l'horaire de base, soit 2h30 à 3 h suivant le niveau de pratique des participants;\n\nAu sommet de la via de buccarona, suivre les panneaux via ferrata de la Punta, parcours très difficile.\nAu bout de 3 minutes de sentier, un dévers de 5 m annonce la couleur et si les participants ont trouvé le passage dur, une variante facile après une belle traversée les mènera au sommet, pour les autres la traversée continue, elle contourne la Punta jusqu'à venir butter sur la petite face nord ouest qui surplombe le maquis d'une quarantaine de mètre, section TD.\n\nDu sommet belle vue sur la mer tyrrhénienne et l'ensemble des aiguilles de bavella.\n\nLa descente s'effectue par une alternance de sentiers et de passages plus techniques avant de rejoindre les 4 tyroliennes finales (60 à 200m) qui restent optionnelles.\n\nDénivelé total : 350m\n\nCotation :\n- AD pour la première section et une nouvelle variante qui contourne le filet verticale de 10m qui était le passage clef de la via ou quelque personnes se mettaient taquet complet.\n- La deuxième section cotée TD pour les surplombs et l'ensemble\n\n(Merci à Par pour les infos)"
            }
        },
        {
            "name": "Consolation » Les 3 vias de Consolation",
            "latitude": 47.150793,
            "longitude": 6.598535,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": [
                    "TD",
                    "D",
                    "F"
                ],
                "length": null,
                "price": "1,5 €",
                "description": "Attention : Accès interdit du 15 février au 15 juin pour cause de nidification\n\nVia-ferrata composée de trois parcours à découvrir pour les débutants et/ou les plus confirmés.\n\nOmbragés, mais également à l'abri de la pluie, trois parcours sont ouverts en fonction des dispositions physiques de chacun : \n- La voie du Château, accessible à tout public permet de découvrir cette nouvelle activité sans difficultés techniques, elle se termine par la descente de la Tyrolienne Géante de Consolation\n- La Compostelle pour les amateurs de Via Ferrata, avec beaucoup de sensations\n- La voie des Missionnaires réservée aux sportifs confirmés\n\n(merci à la Fondation du Val-Consolation)"
            }
        },
        {
            "name": "Ornans » La via ferrata de la Roche du Mont",
            "latitude": 47.107244,
            "longitude": 6.153176,
            "data": {
                "starting_altitude": 460,
                "arrival_altitude": 480,
                "drop": 20,
                "difficulty": [
                    "AD",
                    "TD",
                    "ED+"
                ],
                "length": 360,
                "price": "Gratuit",
                "description": "Elle est plutot horizontal.\nIl y a beaucoup de barreaux et il est vrai que l'on est peu de fois sur les rochers.\n\nUn petit bémole a signaler, la signalisation, il est très difficile de la trouver.\n\nElle se trouve sous la roche appelé la beaume du mont. Un parking est présent au départ et c'est parti pour déja environ 15 à 20 min de marche d'approche par un petit sentier au départ puis par des escalier artisanaux.\n\nLe départ commence par une échelle d'environ 10 barreaux puis par une toute petite montée d'1 ou 2 m.\n\nOn part ensuite à l'horizontale. La première échapatoire se situe avant pont de singe. La traversé continue alors pour arriver à une planche puis un second pont de singe beaucoup plus long. Ce dernier pont se singe se situe juste avant l'arrivée.\nC'est l'arrivé qui est la plus difficile avec une petite montée verticale légerement déversante.\n\nUn chose à dire cette via est superbe au niveau du panorama.\nPetit bémol, il y a un passage qui sera difficile pour une personne de petite taille dans la mesure ou le cable est placé un peut haut.\nEn tout cas il est tout a fait possible de faire via ferrata d'ornans et celle de Nans sous Sainte Anne en une après midi pour une personne confirmée.\n\nExtension 2005: Il a été rajouté un traversée horizontale très déversante sous la viaferrata. Elle est classée TD voir ED. C'est une partie très physique, un très long surplomb sans échapatoires, ce qui à occasioné plusieurs secours avec hélicoptère. La longe courte est obligatoire, (réservée aux gros bras !..) \n\n\n\n(Merci à Cédric Choppe)"
            }
        },
        {
            "name": "Chalancon » Le pas de l'Echelle",
            "latitude": 44.5167,
            "longitude": 5.35,
            "data": {
                "starting_altitude": 782,
                "arrival_altitude": 980,
                "drop": 198,
                "difficulty": [
                    "AD"
                ],
                "length": 650,
                "price": "Gratuit",
                "description": "Note juillet 2014 : le topo ci-dessous n'est plus forcément d'actualité du fait de l'obligation d'interrompre le parcours au 1er échappatoire, la suite ayant été endommagée par un éboulement au cours de l'année 2013.\n\n\n\nSuccession de vires étroites et murs raides en montées-descentes, aérienne et souvent engagée mais rarement athlétique : 1 passage surplombant court. Echappatoire. Ludique avec sa tyrolienne, ses échelles et poutres. Ancrages haut/bas parfois distants pour les petites tailles.\n\nIl y a 2 départs possibles : \n\n1/ à partir du panneau en descente de 2 échelles (échelle du facteur) et 2 poutres qui longent la cascade en aval du pont côte –15 ; 10mn. On remonte une sente vers l'arrivée de la tyrolienne (filet)\n\n2/ en prenant la tyrolienne 100m avant le panneau sur le bord D de la route : elle traverse le torrent avec une arrivée dans un filet.\n\nLa suite commune par une remontée d'une sente terreuse : dérochoir suivie d'une descente de 5m aidée d'une corde à demeure. Après 25mn-côte 30, quelques passages aériens, remontée verticale engagée puis la « Traversée du Ciel » aérienne mais sans difficulté. 40mn côte 70, ascension en traversée montante avec des écarts câble, barreaux assez distants pour les petites tailles et arrivée à la grotte du nain ! Echappatoire après 45mn côte 70 se poursuivant par du gaz puis une descente verticale légèrement sur la droite obligeant à bien coordonner la position des pieds. Après 50mn-90, en montées-descentes la via arrive au « Pied de l'Ecaille » en montée verticale et court surplomb de 5m. 1h10, côte 135 : traversée montante de « La tête de Chien » suivie d'une montée verticale sur 10m gazeuse. 1h30-côte 195 : c'est la fin du câble vers la gauche et le retour en 20mn en retrouvant la route à mi-hauteur.\n\n(Merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Luc-en-Diois » Le Claps",
            "latitude": 44.603,
            "longitude": 5.46081,
            "data": {
                "starting_altitude": 600,
                "arrival_altitude": 800,
                "drop": 200,
                "difficulty": [
                    "AD+"
                ],
                "length": 650,
                "price": "Gratuit",
                "description": "La via est une alternance de montée et de vires horizontales ou obliques. Il n'y a aucune difficulté particulière, aucune passerelle, aucun pont de singe, aucune échelle.\nLe sentier de descente est un peu raide, avec des cailloux pas encore tassés qui roulent, mais sans aucun danger à travers la forêt. Après 20 minutes de descente, il ramène sur la route juste un peu après le parking de départ.\nIl y a un snack pour se restaurer avant ou après la via, juste de l'autre côté du pont sur la Drôme.\nPossibilité de baignade dans la rivière.\n\n(merci à Bernard Guerin)"
            }
        },
        {
            "name": "Méjannes le clap » Rocher de l'Aigle",
            "latitude": 44.2218,
            "longitude": 4.3506,
            "data": {
                "starting_altitude": 300,
                "arrival_altitude": 325,
                "drop": 25,
                "difficulty": [
                    "PD"
                ],
                "length": 150,
                "price": "Gratuit",
                "description": "Un parcours monté par des pros pour emmener les enfants : très court et ludique.\nA éviter en pleine saison pour ne pas les gêner dans leur boulot .\n\nDescription complète ici ou là\n\nTopo synthétique (par xav69001) :\n\nEn rouge, la via ferrata avec ses tyroliennes, dont la première très pentue qui doit être obligatoirement contre assurée.\nEn bleu, la petite via ferrata souterraine avec 2 ponts de singe dans la grotte, une traversée et un passage dans un boyau pour déboucher au dessus de la première grotte et un rappel en fil d'araignée de 18m.\nUne première galerie câblée dans la grotte au niveau du 1er pont de singe nous amène à un rappel de 12m dans la falaise."
            }
        },
        {
            "name": "La Tour sur Orb » Via Ferrata de Caussanel",
            "latitude": 43.637786,
            "longitude": 3.171444,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": null,
                "length": null,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ..."
            }
        },
        {
            "name": "St-Sériès » La via ferrata du Vidourle",
            "latitude": 43.7366,
            "longitude": 4.122,
            "data": {
                "starting_altitude": 20,
                "arrival_altitude": 60,
                "drop": 40,
                "difficulty": [
                    "AD",
                    "ED",
                    "TD"
                ],
                "length": 150,
                "price": "Gratuit",
                "description": "Une traversée au bord de l'eau qui devient très physique en passant dans une baume au ras de l'eau (prévoir une longe courte, ca aide !!!). A la sortie de cette baume, 2 options: \n- l'option \"facile\" continu en traversée pendant quelques dizaines de mettre avant de ressortir sur un sentier (au pied de voies d'escalade) \n- l'option difficile part dans le plafond de la baume elle est très déversante et d'une continuité redoutable.\n\nPuis après un passage dans une mini grotte, on traverse une vire arborée avant de rejoindre le plateau par une arête non équipée en fixe (points d'assurance éxistant) ou possibilité de redescendre par un rappel. \nDu plateau, on peut rejoindre le départ ou partir à gauche pour reprendre la descente qui mène au pied des voies d'escalade.\n\nRefaire la traversée à l'envers ... comme ca on ne rate rien .. et on se muscle bien les biceps.\n\nComme on est souvent pendu au cable, les gants (mitaines) sont indispensables ! \nMalgré leur usage, j'en ai encore les doigts tout enflammées ! \n\n\n\n(Merci à Dominque Clement)"
            }
        },
        {
            "name": "Chamrousse » Via ferrata des 3 Fontaines",
            "latitude": 45.12285,
            "longitude": 5.90651,
            "data": {
                "starting_altitude": 2200,
                "arrival_altitude": 2240,
                "drop": 40,
                "difficulty": [
                    "AD",
                    "PD"
                ],
                "length": 350,
                "price": "Gratuit",
                "description": "La via-ferrata n'est pas praticable pendant la période hivernale, généralement de mi-octobre jusqu'à mi juin. Se renseigner auprès de l'office du tourisme.\n\nLa via ferrata se compose de 3 petites parties et de 2 échappatoires:\n\n1ère partie : On contourne le premier rocher sans grandes difficultés. \n2ème partie : On poursuit la traversée du bloc suivant. On termine par un long et aérien pont de singe (environ 20 mètres). \n3ème partie : La traversée évite des petits couloirs par trois passerelles (planches), se poursuit par un deuxième pont de singe (plus facile) et termine dans une faille étroite.\n\nPaysage panoramique et vue inédites sur les lacs Robert et Achard.\nPour le retour, retourner au téléphérique ou descendre à pied en trois-quarts d'heures."
            }
        },
        {
            "name": "Corps - Barrage du Sautet » Les Tunnels & Le Grand Frisson",
            "latitude": 44.8169,
            "longitude": 5.90489,
            "data": {
                "starting_altitude": 800,
                "arrival_altitude": 960,
                "drop": 160,
                "difficulty": [
                    "AD",
                    "PD"
                ],
                "length": 2700,
                "price": "Gratuit",
                "description": "1ère partie : les Tunnels\nCette partie est actuellement fermée, plus d'infos ici\nPD, pour débutants aguerris, initiation à l'aérien. Elle peut impressionner par l'ambiance que créé le bruit des chutes d'eau du barrage. Pour ceux qui aiment ou qui n'aiment pas la descente en via, celle ci commence, après le passage dans 2 tunnels, par une belle plongée dans les gorges du barrage presqu'au niveau de l'eau. S'ensuit une traversée et une remontée équivalente sans difficulté pour arrivée à la passerelle et la fin de la 1ère partie avec échappatoire possible et remontée au parking par le même sentier.\n\n2ème partie : Le Grand Frisson\nAD. Bonne initiation à l'aérien car le dénivelé est important sur les parois des gorges verticales mais sans difficulté . Il est possible de faire la 2ème partie sans la 1ère en franchissant la 1ère belle paserelle bien solide et stable. La suite se fait en traversées et quelques montées descentes pour arriver à la 2ème passerelle puis une remontée sous le pont du barrage avec les spéctateurs en prime.\n\nCes vias sont cotés AD et TD sur le dépliant ! Un peu exagéré mais troublant par rapport au panneau de la via.\n\nBon à savoir: cette via est fermée du 15 octobre au 15 mai.\nLes cables de sécurité sont déposés durant cette période.\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Crolles » Le Grand Dièdre",
            "latitude": 45.30469,
            "longitude": 5.88947,
            "data": {
                "starting_altitude": 660,
                "arrival_altitude": 930,
                "drop": 270,
                "difficulty": [
                    "TD",
                    "ED-"
                ],
                "length": 600,
                "price": "Gratuit",
                "description": "Période d'accès : du 15/04 au 31/10 de chaque année, la via est interdite d'accès en hiver\n\nLe tronçon commun est une montée directe qui permet de décoller rapidement du sol sans difficulté majeure avec quelques passages surplombants légers. \nOn arrive à une plate-forme herbeuse où le choix s'impose : \nA droite : La Vire des Lavandières\nA gauche : TD à ED inf, du gaz à tous les étages : commençant par \"la vire à vélo\", puis escalader \"le grand dièdre\" 200m sous le pied tout en dévers et parties surplombantes : du grand art et poursuivre par \"l'Echelle des Martinets\" et \"le Sangle Chourère\" pour finir par \"l'Echelle de l'Enfer\" face au panorama et au vide !\nDans son ensemble c'est une via très aérienne par la nature du relief ce qui en fait son intérêt panoramique de chaque instant.\n\n\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "L'Alpe d'Huez » Les Gorges de Sarenne",
            "latitude": 45.0834,
            "longitude": 6.08977,
            "data": {
                "starting_altitude": 1600,
                "arrival_altitude": 1850,
                "drop": 250,
                "difficulty": [
                    "AD"
                ],
                "length": 400,
                "price": "Gratuit",
                "description": "A deux pas de l'Alpe d'Huez, cette via ferrata offre 2 itinéraires:\n- une facile (AD) : Les Gorges de Sarenne  \n- une difficile (D) : Pierre-Ronde\n\nCette via ferrata \"Les Gorges de Sarenne\" démarre en zigzague pour contourner tous les passages assez difficiles.\nOn rejoint après 100m de montée l'autre via ferrata, puis on part sur la gauche pour prendre le premier passage vertical de 8m. qui se monte sans problème.\nPeu après, il y en a un second mur qui est du même style que le premier. \nEnfin le reste n'est qu'un enchainement de petits passages aériens qui dominent les Gorges de Sarenne."
            }
        },
        {
            "name": "L'Alpe du Grand Serre » La via ferrata de la Cascade",
            "latitude": 45.0225,
            "longitude": 5.8679,
            "data": {
                "starting_altitude": 1400,
                "arrival_altitude": 1600,
                "drop": 200,
                "difficulty": [
                    "PD"
                ],
                "length": 450,
                "price": "Gratuit",
                "description": "Située au centre de la station sur le site de la Cascade, la Via Ferrata de la Cascade monte sur les contreforts sud-ouest du massif du Taillefer. Elle permet d'accéder à un belvédère qui donne un point de vue incomparable sur la station et les sommets environnants. \nDe faible difficulté, la Via Ferrata de la Cascade est accessible à tous. La via débute en rive gauche au pied de la Cascade et évolue sur une vingtaine de mètres puis se poursuit dans un canyon et passe successivement plusieurs fois d'une rive à l'autre. Elle se poursuit en amont du GR 50 jusqu'au sentier Bonniot. L'itinéraire a été tronçonné en 5 parties reliées par des sentiers de liaison. Elle compte notamment 5 franchissements du ruisseau de Guiliman : poutres, pont de singe, pont Népalais…. et bénéficie au total de 2 échappatoires qui permettent, si nécéssaire, de ne pas monter jusqu'au sommet et de redescendre par des chemins au départ.\n\n1ère partie : Elle évolue autour de la cascade et du canyon. Le ruisseau est franchit 5 fois par des agrès différents poutres, pont de singe, pont Népalais.\n2ème partie : Elle est constituée d'une traversée sur des dalles rocheuses faciles.\n3ème partie : Elle permet de s'élever facilement sur un éperon jusqu'à un belvédère permettant un point de vue sur l'ensemble de la station.\n4ème partie : Elle permet de poursuivre par un mur raide puis un cheminement facile jusqu'au GR 50 et un beau belvédère.\n5ème partie : Elle permet d'accéder au sommet du versant rocheux et d'atteindre le belvédère sommital.\n\nLe sentier de retour est d'abord le sentier Bonniot jusqu'au Lac de Prévourey puis le GR 50 et enfin un sentier qui passe sous l'école d'escalade."
            }
        },
        {
            "name": "Mizoën » Le voile de la mariée (cascade de la Pisse)",
            "latitude": 45.039097,
            "longitude": 6.183302,
            "data": {
                "starting_altitude": 1083,
                "arrival_altitude": 1540,
                "drop": 457,
                "difficulty": [
                    "D+"
                ],
                "length": 350,
                "price": "Gratuit",
                "description": "Balisage en points rouges.\nApproche en sous bois puis pierrier pour arriver en alpages et traverser le torrent de la cascade.\n\nVia d'un niveau AD, ni trop courte, ni trop longue, bien conçue et qui exploite les prises rocher.\nFerrée suffisamment dans les passages délicats (niveau D), elle est accessible à la plupart.\nLes enfants auront quelques difficultés par endroits car certains barreaux sont bien espacés.\nLa via est située dans un cadre magnifique en longeant la cascade.\nLe retour par le câble est à prendre au sérieux.\n\nParcours :\nDépart en montée légèrement déversante sur la G pour arriver à une plateforme herbeuse (26mn-110).\nMontée avec rétablissements puis verticale et directe : prises rocher et passages légèrement surplombants (51mn-200) pour arriver sur une 2ème plateforme (56mn-210).\nOn se rapproche de la cascade de la Pisse.\nMontée directe dans une cheminée avec des barreaux G/D bien placés (1h06-225).\nLa sortie se fait par un éperon avec du gaz sous les pieds.\nOn aborde une 2ème cheminée (1h16-255) avec quelques surplombs pour arriver sur une sente.\nLongue montée droite surplombante par endroits (1h46-350).\nOn débouche sur les pâturages avec la fin du câble (1h50-355).\nLégère montée en alpage pour rejoindre en 10mn le refuge des Clots sur la G.\n\nRetour\n\t2 versions pour le retour :\n\t\t1/ par le GR54 Var qui amène à 2km en aval du parking,\n\t\t2/ par le parcours balisé points rouges à 10mn du refuge, à gauche du marais pour retrouver le câble : équipement nécessaire et casque indispensable car les chutes de pierres du sentier ou des parois sont fréquentes. Cette descente est abrupte et nécessite beaucoup d'attention.\n\n(Merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "St-Christophe-en-Oisans » La via ferrata de St-Christophe-en-Oisans",
            "latitude": 44.96168,
            "longitude": 6.16576,
            "data": {
                "starting_altitude": 1200,
                "arrival_altitude": 1544,
                "drop": 344,
                "difficulty": [
                    "D"
                ],
                "length": 700,
                "price": "Gratuit",
                "description": "Le départ est situé au bord du Vénéon (rivière de la vallée du Vénéon) et tout suite, du fait du bruit de la rivière, on est déjà dans l'ambiance.\n\n1er tronçon:\nAssez aérien surplombant le Vénéon à 100m, passerelle de 10m, beaucoup de prises rocher, passages humides avec cascades, très beaux panoramas et photos de verticales à faire.\n\n2ème tronçon:\nPour les débutants à faire avant le 1er tronçon pour une habitude de le via ferrata.\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Venosc - Les 2 Alpes » Les Perrons",
            "latitude": 44.9922,
            "longitude": 6.12222,
            "data": {
                "starting_altitude": 1000,
                "arrival_altitude": 1720,
                "drop": 720,
                "difficulty": [
                    "D"
                ],
                "length": 900,
                "price": "Gratuit",
                "description": "Ceux qui pratiquent l'escalade seront satisfaits car le parcours est principalement en prises rocher. Pour les autres, à force de se servir du cable pour se haler, on attrape des ampoules. Les échelons sont là pour les pieds et non pour les mains. Bonne initiation à l'aérien car le dénivelé est important mais sans verticalité. C'est via ferrata d'endurance à faire avec de l'eau en réserve. Elle est balisée par des affichages de dénivelées tous les 20m.\nRetour par la station des 2 Alpes en 30mn via un sentier des alpages.\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Morez » La via ferrata de la Roche au Dade",
            "latitude": 46.525841,
            "longitude": 6.019641,
            "data": {
                "starting_altitude": 702,
                "arrival_altitude": 918,
                "drop": 216,
                "difficulty": [
                    "AD",
                    "D"
                ],
                "length": 400,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nFermeture hivernale annuelle, à partir de mi novembre jusqu'à mi mai.\nSe renseigner directement auprès de l'office du tourisme pour les dates précises chaque année.\n\nDepuis l'automne 2013, des aménagements ont été effectués.\nDésormais, 2 parcours sont disponibles : un parcours ludique et une variante athlétique, la traversée du Faucon (cotation D).\nUne tyrolienne, optionnelle, est aussi présente.\n\n\nFiche technique (BD) (1.4Mo) - Fiche technique (HD) (45 Mo)\n\n\n\n\nDescription originale (plus forcément à jour depuis l'automne 2013) :\n\nLe départ fait un aller retour sur une passerelle, puis un pont népalais, le passage le plus difficile de cette via. Passage sur calcaire puis un bout de « sentier » en forêt pour reprendre sur calcaire.\n\nDifficulté très abordable puisqu'il est possible de prendre un échappatoire pour éviter passerelle et pont népalais.\n\nAlternance de traversées et de verticales.\n\nVue sur la ville de Morez.\n\n(Merci à Alexia B.)"
            }
        },
        {
            "name": "Planfoy » La via ferrata de Planfoy",
            "latitude": 45.39514,
            "longitude": 4.448382,
            "data": {
                "starting_altitude": 800,
                "arrival_altitude": 900,
                "drop": 100,
                "difficulty": [
                    "AD",
                    "D"
                ],
                "length": 600,
                "price": "Gratuit",
                "description": "Circuit varié, bonnes prises rocher, quelques surplombs courts, très bien ferrée, montées et descentes, passerelle 10m, panorama sur le barrage, spectateurs tout au long du parcours sur le versant opposé. Initiation pour enfants et débutants encadrés.\n\n \n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Saint-Jean-Lachalm » Les Rochers de la Miramande",
            "latitude": 44.95649,
            "longitude": 3.71907,
            "data": {
                "starting_altitude": 750,
                "arrival_altitude": 1100,
                "drop": 350,
                "difficulty": [
                    "AD",
                    "PD"
                ],
                "length": 950,
                "price": "Gratuit",
                "description": "Cette Via Ferrata comporte trois itinéraires :\n\n    * Le Vert .\n          Hauteur  50 m ; Longueur 250 m.\n          Approche : 10 min ; Parcours 15 min ; Retour 10 à 15 min.\n          Niveau évalué : Peu Difficile .\n\n    * Le Rouge .\n          Hauteur 150 m ; Longueur 350 m.\n          Approche : 20 min ; Parcours 45 min ; Retour 10 à 15 min.         \n          Niveau évalué : Peu Difficile .\n\n    * Le Noir .\n          Hauteur 150 m ; Longueur 350 m.\n          Approche : 20 min ; Parcours 45 min ; Retour 10 à 15 min.         \n          Niveau évalué : Assez Difficile.\n\n- Exposition au soleil : Sud.\n\n- Altitude maxi : 1 100 m environ.\n\n- Absence de queues de cochon (progression encordée) et de gainage le long du câble de la ligne de vie.\n\n(Merci à Escapades pour les infos)"
            }
        },
        {
            "name": "La Canourgue » Roqueprins",
            "latitude": 44.42313,
            "longitude": 3.20947,
            "data": {
                "starting_altitude": 800,
                "arrival_altitude": 890,
                "drop": 90,
                "difficulty": [
                    "AD",
                    "TD",
                    "D+"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "La viaferrata débute par une verticale descendante d'une trentaine de mètre en zig zag (commun) pour atteindre par un court sentier le premier monolithe Est.\n\n\n\nDeux parcours (\"facile\" et difficile) au choix, sont proposés : le difficile, volontairement peu équipé, offre une succession de plaquettes espacées obligeant à de fréquentes inversions de pied. Ils se rejoignent et une grande passerelle (30m) s'offre à vous. Un départ sur la droite puis l'itinéraire contourne le monolithe central et imposant (commun) pour arriver au départ du long pont népalais (35m). C'est dans la traversée qu'un itinéraire difficile descend (passage athlétique bien déversant mais assez court ) pour remonter dans un filet vertical de 11m face au vide, rejoignant le parcours facile.\n\nA ce niveau, deux options :\n- soit sortie en empruntant deux pont de singe (facile)\n- soit continuer par le pont népalais (difficile) et sortie (un pont de singe).\nLa tyrolienne qui se présente à vous reste facultative (poulie Speed conseillée)\n\nLa via ferrata de Roqueprins se développe dans un cadre exceptionnel et vertigineux.\n\nLe pratiquant ne quitte pas des yeux le superbe village de La Canourgue située 350m plus bas.\n\nExposition : Nord-Est\n\n(Merci à Lionel Gangloff)"
            }
        },
        {
            "name": "Mende » Mende Coeur de Lozère - Le Rocher de Moïse",
            "latitude": 44.49657,
            "longitude": 3.4699,
            "data": {
                "starting_altitude": 890,
                "arrival_altitude": 940,
                "drop": 50,
                "difficulty": [
                    "AD",
                    "TD+",
                    "D"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "LA VIA FERRATA DE MENDE COEUR DE LOZERE est située sur le versant ouest du causse de Mende. Elle est orientée dans sa première partie face ouest au regard du Lot puis en deuxième partie face Sud.\n\nLa via ferrata se développe horizontalement pour atteindre une cavité rocheuse.\nDe là, 2 parcours se présentent, un difficile, l'autre facile.\nLe parcours difficile emprunte une lucarne. A sa sortie, le tracé vertical de 6 m qui s'en suit, sollicite fortement les bras. Longe courte fortement recommandée. Peu après, ce parcours rejoint le parcours facile.\n\nL'itinéraire devient commun (pont népalais et passerelle) jusqu'à la base d'un pilier d'une trentaine de mètres.\n\nLe parcours difficile dessine un tracé vertical pour sortir à son sommet.\nLe parcours facile reste horizontal\n\nLes 2 parcours se rejoignent pour atteindre la tyrolienne (35m). Poulie Speed recommandée car peu inclinée.\nUn échappatoire permet d'éviter cette tyrolienne.\n\nUn sentier balisé mais escarpé permet de rejoindre le départ de la via ferrata puis de retourner au parking.\n\nLa via ferrata comporte un pont népalais, un pont de singe et une tyrolienne.\n\n\n(Merci à l'OT, Lionel G. et Philippe S. pour les infos)"
            }
        },
        {
            "name": "Villefort » Castanet",
            "latitude": 44.448927,
            "longitude": 3.9023372,
            "data": {
                "starting_altitude": 600,
                "arrival_altitude": 720,
                "drop": 120,
                "difficulty": [
                    "D",
                    "F"
                ],
                "length": 1100,
                "price": "15€ / personne / 6€ poulie seule (tarif 2018)",
                "description": "La via Ferrata offre deux parcours facile et difficile avec des tronçons communs.\nElle se développe  en première partie  horizontalement en traversant une calanque par un pont népalais.\n\nLe parcours difficile se développe verticalement.\n\nLocation d'équipement de via ferrata :\n- La base nautique du lac de villefort : 04 66 46 83 39\n- Grandeur Nature base de plein air : 04 66 46 80 62\n\nUn échappatoires après la passerelle (à noter qu'il en existait auparavant un autre avant la tyrolienne, mais celui-ci n'est plus praticable - info 2018)\n\nLa tyrolienne nécessite une poulie de type tandem speed.\nAttention de ne pas prendre d'élan !\n\nSource : OT"
            }
        },
        {
            "name": "Orbeil » La via ferrata d'Orbeil",
            "latitude": 45.5667,
            "longitude": 3.28333,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": [
                    "AD"
                ],
                "length": null,
                "price": "20 € / adulte (materiel compris) (tarif 2007)",
                "description": "Le parcours est composé de 3 blocs de niveaux différents. Après un parcours d'initiation et une marche d'approche vous escaladez une douzaine de rochers de 5 à 25 mètres de haut. Le parcours ne nécessite pas de maîtrises techniques particulières, il est donc pratiquable à partir de 10 ans. Des échappatoires permettent de s'arrêter à tous moments pendant la traversée . Une tyrolienne suspendue à 7 mêtres du sol attend les aventuriers en fin de parcours."
            }
        },
        {
            "name": "Cauterets » Les Alias",
            "latitude": 42.9112,
            "longitude": -0.0988,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": 150,
                "drop": null,
                "difficulty": [
                    "AD",
                    "TD"
                ],
                "length": null,
                "price": "20 € (2012) (incluant le matériel obligatoire)",
                "description": "\nNote préalable (2013) :Cette via-ferrata est privée, et à ce titre, une interdiction d'accès avec son matériel personnel.Le droit d'entrée inclut obligatoirement la location de la totalité du matériel.\nSi vous disposez de votre propre matériel et n'acceptez pas de pratiquer la via-ferrata avec du matériel de location, abstenez-vous d'un déplacement.\n\n\n\nVia-ferrata ludique  construite sur un terrain privé et dont l'accès n'est pas possible avec son propre matériel\n\nIl y un parcours AD et un variante TD (classement effectué par prisme bureau de contrôle).\nLes deux variantes se rejoignent à la première tyrolienne de 120m\n\n5 tyroliennes de 120m, 50m, 45m, 160m et 250m (obligatoires)\n\nEn 2010, ajout d'une extension au niveau de la 2ième tyrolienne.\nEn 2012, ajout de 3 tyroliennes\nEn 2016, ajout d'une partie D en haut du site, ainsi que plusieurs tyroliennes cumulant ainsi 1km. Possibilité de pique-niquer sur une table suspendue face à la vallée de Cauterets.\n\nAccès possible sans accompagnement d'un guide.\nLocation obligatoire du matériel sur place (pas d'accès avec son matériel personnel)\n\nDétails :\nAprès une marche d'approche de 10min, le départ se fait au pied d'un beau mur d'une trentaine de mètre. la voie de gauche est dédiée aux débutants, celle de droite aux grimpeurs confirmés... les bras vont chauffer !\n\nLe parcours de gauche qui est bien ferré mais pas trop est à classer PD/AD, il ne présente pas de difficulté majeure. Il y a quand même quelques courts passages ....sympa surtout vers la fin ! Apres avoir franchi le dernier mur, on peu se reposer sur une vire avant de grimper sur la passerelle de la 1ère tyrolienne.\n\nLe parcours de droite classée TD (voir TD+) est une autre paire de manches.. Petits bras s'abstenir ! La différence est flagrante avec la partie de gauche.... on dirait qu'il manque la moitié des barreaux et ce n'est pas qu'une impression ! Dès l'amorce (départ), on se rend compte qu'il va falloir réfléchir où mettre ses pieds. On attaque tout de suite les réjouissances avec du contact avec le rocher et de la reflexion. Les 10 premiers mètres mettent les bras en température (TD1). A ce niveau un échappatoire est possible vers la partie gauche sinon les 1ère vraies difficultés vous attendent... Après une petite échelle puis une progression à flanc de roche (TD2), on attaque une belle échelle en dévers (TD3) qui fait sérieusement chauffer les avant-bras pour arriver sur une autre échelle en dévers qui mène à la passerelle de la 1ère tyrolienne.\n\nBref que du bonheur ce parcours physique qui mêle contact rocher, recherche de prise et \"tirage\" sur le bras\n\nLa suite est nettement plus ludique, Tyrolienne de 120m à flanc de montagne (pas de gaz) où il faut de préférence utiliser un poulie \"Speed\" (T1 & T2)\n\nA la sortie du filet, on attaque une petite partie PD/AD à découvert pour arriver à la passerelle de la 2ème tyrolienne qui est aussi le départ d'une boucle à faire dans le sens des aiguilles d'une montre autour d'un petit pic. On monte par la gauche pour arriver au sommet puis on redescend par la droite. C'est très sympa car il y a beaucoup de prises naturelles.\n\nEt pour finir, la 2ème tyrolienne de 60m (plus rapide que la 1ère)\n\n(Merci à O. Batisse)"
            }
        },
        {
            "name": "Luz-St-Sauveur » Pont Napoléon",
            "latitude": 42.8667,
            "longitude": 0.0,
            "data": {
                "starting_altitude": 750,
                "arrival_altitude": 820,
                "drop": 70,
                "difficulty": [
                    "D+",
                    "D"
                ],
                "length": 150,
                "price": "Gratuit",
                "description": "Via ferrata relativement aérienne avec un pas légérement surplombant, la difficulté est D/D+. Les débutant doivent être très bien encadré, (corde d'assurage nécéssaire entre via ferrateur utile)\n\nL'usage du casque est très fortement conseiller car situé en dessous du pont\nNapoleon, personne est à l'abris de chute d'objets ...\n\n(Merci à Nicolas Arramy)"
            }
        },
        {
            "name": "Saint-Paul-de-Fenouillet » La Panoramique",
            "latitude": 42.812529,
            "longitude": 2.504196,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": 300,
                "drop": null,
                "difficulty": [
                    "D"
                ],
                "length": 900,
                "price": "Gratuit",
                "description": "Vires vertigineuses, passages en crête, goulet, ponts de singe et pont himalayen jalonnent ce parcours pour le plaisir des sportifs en quête de sensations.\nExposition : ouest\nPas d'échappatoire\nContournement possible pour les pont Himalayen et ponts de Singe\nTaille minimum : 170 cm entre les mains et les pieds, bras levés\n\n\nDu parking conseillé, il faut 5 mn par un chemin pour atteindre le début de la via.\n\nOn commence  par un mur de +/- 25 m pour une bonne mise en condition et l'on arrive au 1er pont de singe    (passage AD-D)\n\nOn enchaine sur un passage sous le rocher avec léger devers (passage AD)\n\nDe là on continu a monter pour arriver au 2ème pont de singe ((passage AD) et ensuite au pont himalayen (passage AD qui peut devenir D s'il y a de la tramontane car les rafales sont violentes et ça décoiffe!...)\n\nA la sortie du pont on passe dans un goulet court, pour arriver ensuite sur les crêtres.\n\nEt c'est déjà fini....\n\nLe retour se fait par un chemin assez pentu et pas mal accidenté (attention de choisir de bons appuis...)\n\n(Merci à Bruno W. pour le topo)"
            }
        },
        {
            "name": "Aussois - Avrieux - La Norma » La Descente aux Enfers",
            "latitude": 45.20827,
            "longitude": 6.73599,
            "data": {
                "starting_altitude": 1350,
                "arrival_altitude": 1520,
                "drop": 170,
                "difficulty": [
                    "D"
                ],
                "length": 450,
                "price": "Gratuit",
                "description": "Cette via ferrata comporte 8 itinéraires:\n- Le Chemin de la Vierge (AD)\n- La Traversée des Anges (D)\n- La Montée au Ciel (D)\n- Les Diablotins (PD : initiation à la via ferrata pour les enfants et débutants)\n- Les Angelots (F : initiation à la via ferrata pour les enfants et débutants)\n- Les Rois Mages (D)\n- La Descente aux Enfers (D)\n- La Montée au Purgatoire (D)\n\n"
            }
        },
        {
            "name": "Aussois - Avrieux - La Norma » La Montée au Purgatoire",
            "latitude": 45.20827,
            "longitude": 6.73599,
            "data": {
                "starting_altitude": 1350,
                "arrival_altitude": 1460,
                "drop": 110,
                "difficulty": [
                    "D"
                ],
                "length": 100,
                "price": "Gratuit",
                "description": "Cette via ferrata comporte 8 itinéraires:\n- Le Chemin de la Vierge (AD)\n- La Traversée des Anges (D)\n- La Montée au Ciel (D)\n- Les Diablotins (PD : initiation à la via ferrata pour les enfants et débutants)\n- Les Angelots (F : initiation à la via ferrata pour les enfants et débutants)\n- Les Rois Mages (D)\n- La Descente aux Enfers (D)\n- La Montée au Purgatoire (D)\n\n\n\n\nAttention : La Montée au Purgatoire ne peut se faire qu'après avoir parcouru \"La Descente aux Enfers\"."
            }
        },
        {
            "name": "Aussois - Avrieux - La Norma » La via ferrata de l'Ecole Buissonnière",
            "latitude": 45.20827,
            "longitude": 6.73599,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": [
                    "AD"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "La via Ferrata de l'Ecole Buissonnière (73) à la sortie d'Aussois, sur la route qui mène au Monolithe....\nLes deux petits monolithes de 25 et de 30 mètres sont reliés par un vertigineux pont de singe ... de plus deux surprises de tailles vous attendent ... il s'agit là de sapins dans lesquels on évolue plus ou moins aisément ...\n\n(Merci à Bernard Blanc)"
            }
        },
        {
            "name": "Aussois - Avrieux - La Norma » Les Angelots",
            "latitude": 45.20827,
            "longitude": 6.73599,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": [
                    "F"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "Cette via ferrata comporte 8 itinéraires:\n- Le Chemin de la Vierge (AD)\n- La Traversée des Anges (D)\n- La Montée au Ciel (D)\n- Les Diablotins (PD : initiation à la via ferrata pour les enfants et débutants)\n- Les Angelots (F : initiation à la via ferrata pour les enfants et débutants)\n- Les Rois Mages (D)\n- La Descente aux Enfers (D)\n- La Montée au Purgatoire (D)\n\n\n\nPour les enfants à partir de 6 / 8ans ..."
            }
        },
        {
            "name": "Aussois - Avrieux - La Norma » Les Rois Mages",
            "latitude": 45.20827,
            "longitude": 6.73599,
            "data": {
                "starting_altitude": 1250,
                "arrival_altitude": 1250,
                "drop": 0,
                "difficulty": [
                    "TD"
                ],
                "length": 300,
                "price": "Gratuit",
                "description": "Cette via ferrata comporte 8 itinéraires:\n- Le Chemin de la Vierge (AD)\n- La Traversée des Anges (D)\n- La Montée au Ciel (D)\n- Les Diablotins (PD : initiation à la via ferrata pour les enfants et débutants)\n- Les Angelots (F : initiation à la via ferrata pour les enfants et débutants)\n- Les Rois Mages (D)\n- La Descente aux Enfers (D)\n- La Montée au Purgatoire (D)\n\n\n\nC'est du costaud, avec un joli gaz de 200 m.\n\nLe premier pont népalais permet de savoir si on a des chances de continuer...\nSuit une traversée déversante où il n'est pas inutile d'utiliser le rocher.\nComme la voie venait d'ouvrir, certains blocs restent dans les mains... sensations garanties...\n\nEnsuite, vient le grand pont de singe (NDLR : un échappatoire est disponible juste avant).\nLa vue d'un pylone EDF en contrebas donne une idée du gaz sous les pieds.\nLes deux cables bougent mais pas en même temps. On se dit qu'en cas de chutte, remonter sur le fil ne doit pas être évident.\n\nEt enfin, magnifique passerelle avec des câbles dignes d'un pont routier !\nAvec un peu de vent, ça bouge pas mal, mais c'est plus facile que ce qui a précédé.\nEn résumé, pas trop longue, mais on son compte d'émotion !\n\n(Merci à J-Y ainsi qu'à Danathloe, Gibus, Grégory Coiffet, Nicolas Klethi, Michel Mirabail, Philippe Savelli et Théa Heyler pour leurs commentaires complémentaires)"
            }
        },
        {
            "name": "Bessans » La via ferrata d'Andagne",
            "latitude": 45.343894,
            "longitude": 7.028613,
            "data": {
                "starting_altitude": 1750,
                "arrival_altitude": 2250,
                "drop": 500,
                "difficulty": [
                    "D"
                ],
                "length": 1000,
                "price": "Gratuit",
                "description": "Initiation à l'aérien. Cette via commence au niveau du parking par un parcours Pierre Blanc dit « le Pape » d'initiation pour enfants et débutants puis une longue montée : la vire du greffier câblée suivie d'un sentier raide pour arriver à +300m par rapport au départ (2 065m) et aborder réellement la via « parcours Guy Favre ». Passage d'une poutre (2 145m) dont le câble est un peu bas pour éviter une chute conséquente, quelques surplombs rapides avec du gaz. Via pas trop physique.\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Bourdeau » Rocher de Cornillon",
            "latitude": 45.68999,
            "longitude": 5.84603,
            "data": {
                "starting_altitude": 800,
                "arrival_altitude": 845,
                "drop": 45,
                "difficulty": [
                    "PD+"
                ],
                "length": 120,
                "price": "Gratuit",
                "description": "Aprés une courte traversée sur une vire rocheuse face au lac, on arrive au passage en étage de poutres et d'un trés court pont de singe, que l'on atteind en grimpant des piliers assez court.\nOn chemine alors en traversée le long de la paroi, avec toujours le lac sur notre gauche, et la dent du chat dans notre dos. Le spectacle visuel est magnifique. Quelques prises pour les pied (dans des trous naturels de la paroi), tombent logiquement sous nos chaussures et mettent fin à la traversée. Débute alors sur une cinquantaire de mètres l'escalade facile du pilier final. Sortie facile sur un belvédère rocheux. On peut terminer en beauté en descendant sur la plateforme en bois qui domine le parcours (et où se trouve la sortie de la via primevères à oreille d'ours). Le point de vue y est magnifique.\nLe sentier de retour nous ramène au départ de la via de primevère à l'oreille d'ours, puis descente sur le col du chat en 15 min.\n\n(merci à Sylvie Rochas)\n\n\nSuite du parcours précédent Primevère à Oreille d'Ours"
            }
        },
        {
            "name": "Champagny-en-Vanoise » Le Plan du Bouc",
            "latitude": 45.459094,
            "longitude": 6.721484,
            "data": {
                "starting_altitude": 1450,
                "arrival_altitude": 1950,
                "drop": 500,
                "difficulty": [
                    "AD",
                    "PD"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "Cette viaferrata ne présente strictement aucune difficulté, seules les marches d'approche et de retour peuvent paraître assez longues.\nTrès belle vue, le passage de l'unique échelle du parcours est une bonne initiation à ce type d'accessoire dans les via. \nA faire ensuite ou après celle de la cascade de la Fraîche à Pralognan la Vanoise, pour mélanger les sensations.\n\nC'est une bonne via à faire avec des enfants sportifs.\n\nVia ferrata fermée du 1er Novembre au 30 Avril.\n\n(Merci à Frédéric Chevallier)"
            }
        },
        {
            "name": "Courchevel » Le Lac de la Rosière",
            "latitude": 45.40763,
            "longitude": 6.667661,
            "data": {
                "starting_altitude": 1550,
                "arrival_altitude": 1550,
                "drop": 0,
                "difficulty": [
                    "PD"
                ],
                "length": 600,
                "price": "Gratuit",
                "description": "Devant le succès croissant de ce nouveau loisir de montagne, la commune de Saint-Bon a décidé d'aménager une deuxième Via Ferrata à Courchevel 1650. Situé sur les falaises surplombant le lac de la Rosière, ce tout nouvel équipement, conçu pour être accessible au plus grand nombre, permet désormais aux enfants et aux débutants de s'initier à cette activité, tout en offrant un itinéraire intéressant pour l'ensemble des pratiquants.\n\nD'une longueur totale d'environ 600 mètres, la Via Ferrata se décompose en 2 sections. La falaise rive gauche débute par un passage surplombant le lac, puis continue par un pont de singe et une longue traversée ascendante. Après une jonction par le sentier dit \"des fenêtres\", on prend pied sur la 2ème falaise, en rive droite du défilé, par \"l'échelle bénite\". Un tracé esthétique et aérien conduit au \"pont des tafones\" puis, après une longue traversée finale, la Via Ferrata s'achève sur un replat bucolique en bordure de la forêt de pins à crochet sur gypse."
            }
        },
        {
            "name": "La Plagne » La falaise des Bourtes",
            "latitude": 45.507731,
            "longitude": 6.706876,
            "data": {
                "starting_altitude": 2315,
                "arrival_altitude": 2560,
                "drop": 245,
                "difficulty": [
                    "D",
                    "AD+"
                ],
                "length": 600,
                "price": "Gratuit",
                "description": "Article sur le Dauphiné Libéré du 17/07/2015 - Vidéo de présentation de la via ferrata\n\nVia équipée d'une ligne de vie continue \"Aéroligne\", qui permet d'éviter aux personnes louant le matériel adapté de se retrouver détachés en cours de via.\n\n- Rocher : Quartzite\n- Exposition : Sud-Ouest\n- 2 échappatoires\n\nPas de grosse difficulté.\nQuelques passages en devers.\nLe pont népalais bouge beaucoup.\n\nRedescente sur la station dans un couloir raide et étroit (en attendant l'installation de la tyrolienne).\n\n(Merci à D. C. et Erwann T.)"
            }
        },
        {
            "name": "Lanslevillard » La via ferrata du Pichet",
            "latitude": 45.292505,
            "longitude": 6.920582,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": [
                    "PD+",
                    "F+"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "Itinéraire familial, à proximité du village, peu difficile, d'une longueur d'environ 400 m qui se parcourt en 1h30.\nLa 1ère section remonte la falaise par son extémité droite pour deboucher sur l'échelle du promontoire de 9m qui permet d'atteindre la dalle.\nUne courte sente amène à une seconde traversée, puis à la passerelle du pichet de 20 m. Ensuite, l'itinéraire se termine par une echelle et une descente.\nUn sentier balisé conduit au chemin du retour.\n\n(Descriptif de l'Office du Tourisme de Val-Cenis - Lanslevillard)"
            }
        },
        {
            "name": "Peisey-Nancroix » Les Bettières",
            "latitude": 45.5185,
            "longitude": 6.80238,
            "data": {
                "starting_altitude": 1556,
                "arrival_altitude": 1910,
                "drop": 354,
                "difficulty": [
                    "AD",
                    "PD",
                    "D"
                ],
                "length": 500,
                "price": "Gratuit",
                "description": "/!\\ Attention, depuis l'été 2018, le parcours en descente depuis le sommet de la via  est interdit d'accès en raison d'éboulement.\nUne tyrolienne a aussi été aménagé.\nInfo : guides des Arcs\n\nComposée de 3 tronçons croissant en difficulté qui s'enchaînent, le 1er tronçon ( PD) permet aux débutants de s'initier aux techniques d'assurance, et n'est pas difficile, d'autant plus qu'un premier échappatoire leur est indiqué.\nPeu de gaz, pas trop de barreaux, des lignes tout le long, mais attention aux chutes de petites pierres et jets de terre.\n\nLe 2ème tronçon (AD) commence par une belle verticale de 50 mètres qui permet d'apprécier la vallée en contre-bas. Une arrête exposée la poursuit, continuant par une seconde verticale, pour finir par un pont Népalais dont la sortie est \"légèrement\" en dévers! Un second échapatoire permet de redescendre directement dans la vallée. Du gaz, des barreaux et des lignes, et toujours des petites pierres!\n\nLe 3ème et dernier tronçon (D) est en dévers pendant une quinzaine de mètres, et la suite, sans intérêt, permet de rejoindre le plateau pour rattrapper le sentier \"Les Lanches - Le Mont Pourri\", direction \"Les Lanches\" à gauche. Il existe depuis cette année (2002), une autre façon de rejoindre le plateau: prendre à gauche au sommet de la via, quelques câbles puis une petiteéchelle permettent de rejoindre un sentier raide qui nous ramène directement au parking.\n\nLes temps sont donnés à titre indicatifs selon le barème suivant: un binôme de niveau D+, d'age moyen (40 ans), pendant les périodes creuses.\n\nAttention, le succès de cette via entraine parfois un effet \"procession\", du 15 juillet au 15 août de 10H30 à 12H30 et de 14H30 à 17H30! \nLes meilleures heures (exposition O-SO) sont le matin \"à la fraiche\" avec les marmottes, entre \"midi et deux\" pour les adeptes du bronzage de montagne, ou le soir pour le coucher de soleil!\n\n(merci à Vincent)"
            }
        },
        {
            "name": "Pontamafrey-Montpascal » Le Bastion",
            "latitude": 45.314394,
            "longitude": 6.341114,
            "data": {
                "starting_altitude": 310,
                "arrival_altitude": 787,
                "drop": 477,
                "difficulty": [
                    "TD"
                ],
                "length": 600,
                "price": "Gratuit",
                "description": "Suite de la Passerelle\n\nBien ferrée, très aérienne sur tout ce long parcour vertical et par moment très tonique car on franchit 4 surplombs tout en paroi. Il y a du gaz et une dégaine est utile pour les passages soutenus. N'oublier pas de pousser sur les jambes au lieu de solliciter vos biceps.\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "St-Colomban-des-Villards » La Chal",
            "latitude": 45.27968,
            "longitude": 6.21029,
            "data": {
                "starting_altitude": 1200,
                "arrival_altitude": 1450,
                "drop": 250,
                "difficulty": [
                    "D"
                ],
                "length": 600,
                "price": "Gratuit",
                "description": "Située dans la vallée des Villards, non loin de St Colomban, en amont, rive gauche, cette nouvelle via ferrata propose une longue traversée avec passerelle offrant de magnifiques aperçus sur le vallon qui monte vers le Col du Glandon. Très variée. Une partie réservée à l'initiation.\nContrairement à la plupart des via ferrata, le passage le plus athlétique se trouve dès le départ. On escalade un bastion rocheux vertical, puis une arête moins inclinée avant d'arriver à la passerelle. Echappatoire en bout de passerelle (monter à droite). La suite est une longue traversée très variée, avec deux ponts de singe, une descente dans une face rocheuse verticale, suivie de vires et d'une montée finale assez athlétique dans une rampe. La descente se fait sur un bon sentier.\nTout près du parking, il est possible de se préparer ou de s'initier aux manoeuvres techniques de progression en via ferrata. Tous les passages rencontrés plus haut sont reproduits tout près du sol (passerelle, pont de singe, traversées, etc.). Utile et agréable, surtout pour les plus jeunes.\n\n"
            }
        },
        {
            "name": "St-Jean-d'Arvey » La via ferrata Jules Carret",
            "latitude": 45.598968,
            "longitude": 5.975121,
            "data": {
                "starting_altitude": 581,
                "arrival_altitude": 1547,
                "drop": 966,
                "difficulty": [
                    "ED",
                    "AD+"
                ],
                "length": 400,
                "price": "Gratuit",
                "description": "Après rénovation de la via ferrata, voici les 2 nouveaux itinéraires de 2005 :\n- Jules Carret : ED\n- La P'tchi : AD+\n\n\nDépliant de l'office de tourisme (450 Ko)\n"
            }
        },
        {
            "name": "St-Julien-Mont-Denis » La Croix des Têtes",
            "latitude": 45.2833,
            "longitude": 6.4,
            "data": {
                "starting_altitude": 1700,
                "arrival_altitude": 2195,
                "drop": 495,
                "difficulty": [
                    "D"
                ],
                "length": null,
                "price": "Gratuit",
                "description": " ATTENTION La via ferrata est fermée depuis deux ans par un arrété municipal. Vous vous engagez dans le parcours sous votre propre responsabilité. L'équipement en place doit être démonté prochainement et laisser place à un nouvel équipement en \"queues de cochons\".\n\nOuverture prévue courant 2002"
            }
        },
        {
            "name": "St-Martin de Belleville » La via ferrata du Cochet",
            "latitude": 45.380192,
            "longitude": 6.491157,
            "data": {
                "starting_altitude": 1700,
                "arrival_altitude": 2020,
                "drop": 320,
                "difficulty": [
                    "AD"
                ],
                "length": 700,
                "price": "Gratuit",
                "description": "Il s'agit d'un parcours réalisé par les guides locaux. Pas de publicité dans les offices de tourisme, consigne des guides qui s'ils ne s'opposent pas à la pratique semblent s'en réserver l'usage. \n\nDénivelé via ferrata estimé à 120 m et débouché à la croix à 2020m.\nLes indications ''via'' sont très en retrait par soucis de protection. Pas de panneau topo au départ.\nDe nombreux cavaliers sur points de fractionnements se dévissent. Les queues de cochon portent la trace d'une fabrication artisanale: une bavure coupante est susceptible d'abraser la corde d'assurage.\nBeau rocher par sa couleur et sa structure mais très agressif et fracturé en lames de couteau. Il doit être quasiment impossible de purger une telle voie.\nSeuls les 20 derniers mètres présentent un peu de verticalité et une roche compacte plus agréable. Prudence, peu d'intérêt.\n\n(Merci à Gérard Serratrice)"
            }
        },
        {
            "name": "St-Pierre d'Entremont » La via ferrata de Roche Veyrand",
            "latitude": 45.42445,
            "longitude": 5.84858,
            "data": {
                "starting_altitude": 970,
                "arrival_altitude": 1305,
                "drop": 335,
                "difficulty": [
                    "AD",
                    "TD"
                ],
                "length": 900,
                "price": "Gratuit",
                "description": "La via-ferrata se compose de 2 parties qu'il est possible de faire séparément, la première AD, la seconde TD.\nL'ensemble est très bien équipé et de nombreuses prises naturelles peuvent être utilisées.\nAttention, certaines parties risquent d'êtres glissantes les lendemains de pluie !\n\nApproche :\nLe sentier d'accès commence depuis le parking (traverser la rivère \"Le Cozon\" par le pont et prendre à gauche puis tout de suite le petit chemin qui monte à droite).\nIl continue majoritairement en forêt en étant bien tracé et bien fléché.\nLa pente est soutenue depuis le début jusqu'à la fin (plus de 300m de dénivelée), mais ne vous découragez pas, la via qui suit en vaut le coup.\nPeu après avoir atteint le bas d'une falaise, ne pas rater le chemin (poteau indicateur à l'embranchement) qui redescend de quelques mètres à gauche pour arriver au départ de la première partie.\n\n1ère partie (AD) :\nAltitude de départ : 970m\nAltitude d'arrivée : 1130m\nDénivelé : 160m\nLongueur de câble : 450m\n\nLe départ permet de sortir des arbres et de rejoindre une première dalle sans difficulté et le pont du Dolmen. Plusieurs dalles suivent où l'on trouve beaucoup de prises naturelles.\nUn échappatoire permet de rejoindre le sentier (escarpé) des Clapiers.\nUn beau dièdre permet de rejoindre une nouvelle succession de passages sur un chemin et de dalles avec un peu de vide en dessous. On atteint la passerelle du \"Pas Loquace\" (17m) qui nous amène à la dalle finale de cette 1ère partie.\nDe là, on peut redescendre par le sentier des Clapiers (difficile), atteindre le sommet (en 30 minutes environ par un sentier très raide), ou bien enchainer sur la 2ième partie de la via.\n\n2ième partie (TD) :\nAltitude de départ : 1130\nAltitude d'arrivée : 1300m\nDénivelé : 170m\nLongueur de câble : 350m\n\nOn commence par contourner un petit bloc pour atteindre la grande passerelle du \"Pas de la Frousse\" (30m) qui remonte un peu. Un pilier permet d'atteindre une vire à gauche où se trouvent plusieurs grottes (très appréciable en été pour être à la fraiche)\nOn contourne un pilier (presque au début de la vire) pour ressentir tout de suite une impression de vide (on est à peu près au milieu de la paroi Sud).\nLa vire se poursuit, en passant par le \"Pont des Balmes\", pour atteindre une section verticale. A mi-hauteur, on trouve un surplomb peu compliqué à passer.\nLe parcours continue en montant tranquillement sur une vire (traversée vers la droite avec 200-250m de gaz) pour atteindre une cheminée de quelques mètres. Après quelques mètres de traversée sous un toit, on attaque le dernier surplomb, avant de terminer cette via par une petite dalle tranquille.\nIl est possible en 15-20 minutes d'atteindre le sommet de Roche Veyrand où l'on trouvera une vue imprenable sur une grande partie du massif de la Chartreuse :\n- Cirque de Saint-Même (Sud-Est)\n- Plateau sommital de la Dent de Crolles (Sud-Sud-Est)\n- Chamechaude (Sud)\n- Sommet du Pinet (ou le Truc) (Est)\n- Le Granier (Nord-Est)\n- Dent de l'Ours (Sud-Sud-Ouest)\n\nRetour :\n2 possibilités depuis le sommet de la via :\n- un chemin direct (et sportif), le sentier des Clapiers (1h30), longeant la crête, permet de rejoindre le départ de la via (et ensuite le chemin de montée), mais il est très escarpé et très vite fatiguant pour les genoux. Quelques passages raides sont sécurisés par des câbles, qu'il ne faut pas hésiter à utiliser.\n- un autre chemin (commencer par remonter un peu en direction de Roche Veyrand) permet de redescendre plus tranquillement (compter un peu plus de 2h) en forêt en passant par le hameau \"La Tournette\" et le village \"La Fracette\" avant de rejoindre Saint-Pierre d'Entremont.\n\n(Merci à Laurent Husson)"
            }
        },
        {
            "name": "Ugine » Le Golet de la Trouye",
            "latitude": 45.7973,
            "longitude": 6.4343,
            "data": {
                "starting_altitude": 1585,
                "arrival_altitude": 2409,
                "drop": 824,
                "difficulty": [
                    "PD"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "Accessible du 15 juin au 15 octobre de chaque année (arrêté municipal N°01-595 du 17/10/2001)\n\nLe Mont Charvin (2 409 m) domine la petite ville d'Ugine, à l'extrémité de la chaîne des Aravis, dans l'axe des vallées de l'Arly et de l'Isère. Le passage câblé du Pas de l'Ours ouvre un nouvel itinéraire pour accéder au sommet et contempler le splendide belvédère des Prés Riants. Quant à l'itinéraire alpin du Golet de la Trouye, il conduit au sommet du Mont Charvin. Le retour, en descente, s'effectue par la via ferrata du Pas de l'Ours. Cet itinéraire mêlant via ferrata et randonnée, tient d'avantage de la course d'alpinisme que de la via ferrata classique. Du coup, cela donne beaucoup de \"piquant\" à la rando !\n\nBonus au sommet : le belvédère des Prés Riants est l'un des plus beaux de Savoie.\n\n"
            }
        },
        {
            "name": "Val d'Isère » Le Roc de Tovière",
            "latitude": 45.46269,
            "longitude": 6.96276,
            "data": {
                "starting_altitude": 1795,
                "arrival_altitude": 2200,
                "drop": 405,
                "difficulty": [
                    "PD",
                    "TD",
                    "D",
                    "ED"
                ],
                "length": 1400,
                "price": "Gratuit",
                "description": "Note : Depuis l'été 2013, la dernière partie (au delà de la \"dalle du lézard\") est fortement raccourcie. La sortie est quasi directe après la dalle, et regagne le chemin de retour au milieu des paravalanches. Plusieurs commentaires indiquent que l'accès n'est pas des plus sécurisés, surtout si le terrain est \"gras\" après une pluie par exemple. N'entreprendre la traversée de la grande passerelle et l'ascension de la dalle du lézard qu'en toute connaissance de ce qui vous attend.\n\nOuverte depuis l'été 1998, la Via Ferrata du Roc de Tovière (en face des Plates de la Daille) offre des parcours pour tous les niveaux.\nLa première partie, idéale pour les enfants donne un aperçu du sport avec quelques dalles aériennes, du vide, une traversée de pont et en prime une sympathique ballade en forêt pour le retour.\nLa seconde partie possède plus d'équipements et donnera du fil à retordre aux débutants. Elle associe 750 m de câble, le passage  de deux ponts et d'une passerelle, le tout en forêt.\nPour les sportifs, il y a aussi l'intégrale. Composée des deux premières parties, elle offre en plus un parcours plus exigeant en enchaînant des piliers, des dalles, des ponts, des montées et des descentes. Le circuit se rapproche parfois de l'escalade. Au final 400m de dénivelée et 1400m de câble parcourus. Le retour se fait par les pâturages."
            }
        },
        {
            "name": "Valfréjus » Le Grand Vallon",
            "latitude": 0.0,
            "longitude": 0.0,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": null,
                "length": null,
                "price": "Gratuit",
                "description": "3 parties : AD puis TD puis AD avec échappatoire entre chaque section.\n\n1e partie avec 1 échelle alu puis 1 en rondins, 1 passerelle bois, très ferrée, gaz.\n\n2é partie : gaz tjrs, 1 pont singe où on a des prises ferrées contre paroi pour les mains. Et là gros contraste avec reste : ça tire sur les bras sur env 15m car traversée assez athlétique puis petit ressaut déversant pour arriver à une autre passerelle qui est légèrement ascendante. Fin 2é partie avec échappatoire.\n\nDernière partie peu difficile avec nombreux ponts singe aux câbles bien tendus, traversée à quelques mètres au dessus de la rivière (gaz) et petite montée finale pour sortir au parking.\n\nVia très bien ferrée, plutôt horizontale car uniquement 50m dénivelé. Évolution ds gorges rivière avec donc bruit d'eau constant, qui fait intérêt site. Via accessible aux débutants à condition de by-passer la portion TD.\nVia plutôt ombragée.\n\n(Merci à CIndy M.)"
            }
        },
        {
            "name": "Valloire » Poingt Ravier",
            "latitude": 45.16368,
            "longitude": 6.42306,
            "data": {
                "starting_altitude": 1450,
                "arrival_altitude": 1650,
                "drop": 200,
                "difficulty": [
                    "PD"
                ],
                "length": 600,
                "price": "Gratuit",
                "description": "Bien équipée pour les débutants avec de bonnes prises rocher et assez d'échelons.\nDépart assez vertical mais qui s'atténue par la suite.\nElle se divise en 2 sorties possibles : l'une à gauche, plus facile, avec une cheminée qui longe la grotte, l'autre tout droit un peu plus vertical.\nExposée sud, à faire le matin pour la fraîcheur de l'Eté.\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Bellevaux » Via ferrata de Bellevaux",
            "latitude": 46.251874,
            "longitude": 6.531799,
            "data": {
                "starting_altitude": 900,
                "arrival_altitude": 1030,
                "drop": 130,
                "difficulty": [
                    "AD",
                    "TD",
                    "D+"
                ],
                "length": 960,
                "price": "Gratuit",
                "description": "VIA FERRATA SECTEUR DE LA CASCADE DES NANTS AD\n·          Approche depuis l'église et le pont couvert : environ 20 minutes.\n·          Longueur du tronçon de via ferrata : environ 190 mètres.\n·          Dénivellation environ 100 mètres.\n·          Durée estimée : 1 à 1h30.\n·          Difficulté : Assez Difficile (1 ou 2 passages légèrement athlétiques ou un peu en hauteur)\n·          Retour : environ 35 minutes.\n·          Nombre d'agrès : 7 ouvrages de franchissement de la cascade dont :\no   3 poutres\no   3 passerelles\no   1 pont de singe\no   1 Echelle \n\nVIA FERRATA SECTEUR DU CHÂTELARD D+\n·          Longueur du tronçon de via ferrata : environ 240 mètres ;\n·          Dénivellation : environ 100 mètres;\n·          Durée estimée : 1h30-2h00;\n·          Difficulté : Difficile.\n·          Retour vers l'église : 40 minutes.\n·          Nombre d'agrès :\no   1 poutre\no   1 pont Népalais\n\nVIA FERRATA SECTEUR DE LA GROTTE DE CRISTAL TD\n·          Approche depuis l'église et le pont couvert : environ 35 minutes.\n·          Longueur du tronçon de via ferrata : environ 200 mètres.\n·          Dénivellation : environ 80 mètres.\n·          Durée estimée : 1h-1h20.\n·          Difficulté : Très Difficile.\n·          Retour vers l'église : 40 minutes.\n·          Nombre d'agrès :\no   4 poutres\n\nTYROLIENNE\n·          Approche : Par Via ferrata secteur Châtelard et Baume : 5-10 minutes ; Par l'église : 45 minutes ; par fin de la Via de la Cascade : 5 minutes.\n·          Longueur du tronçon de la tyrolienne : 70 mètres ;\n·          Pente Moyenne : environ 2,8%.\n·          Retour par le sentier existant rive gauche du torrent puis par le sentier via ferrata secteur de la cascade\n·          Caractéristiques : Tyrolienne surplombant de 30 à 40 mètres le torrent des Nants en milieu forestier\n\nL'accès est libre, avec son propre matériel ou du matériel à louer chez deux loueurs du secteur : le Parc GR Aventures au pied de la via, et Favrat Sport au village. Guillaume Meynet, guide, propose aussi des sorties d'initiation avec son matériel (renseignements à l'OT).\n\nInformations fourniées par l'Office de Tourisme de Bellevaux"
            }
        },
        {
            "name": "Châtel » Mini via-ferrata de Châtel",
            "latitude": 46.267386,
            "longitude": 6.8412,
            "data": {
                "starting_altitude": 1400,
                "arrival_altitude": 1425,
                "drop": 25,
                "difficulty": [
                    "F"
                ],
                "length": 60,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ..."
            }
        },
        {
            "name": "Gruffy » La via du Semnoz (ou du Maquis)",
            "latitude": 45.7833,
            "longitude": 6.05,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": [
                    "F"
                ],
                "length": null,
                "price": "Gratuit",
                "description": "Petite via sans prétention, faible dénivellé, qui permet de parcourir un site historique : la vire du bûcher ou le bois sèche depuis des décennies, la grotte du Maquis - Le temps s'est arrêté, ne rien déranger.\n\nLe retour débouche en lisière de bois à plusieurs dizaine de mètres au sud du point d'entrée.\n\nVous lèverez peut être quelques gros gibiers lors de l'approche.\n\n(Merci à Gérard Serratrice)\n\nPlus d'infos :"
            }
        },
        {
            "name": "La Clusaz » Yves Pollet-Villard",
            "latitude": 45.8789,
            "longitude": 6.4515,
            "data": {
                "starting_altitude": 1500,
                "arrival_altitude": 1800,
                "drop": 300,
                "difficulty": [
                    "D"
                ],
                "length": 700,
                "price": "Gratuit",
                "description": "Ouverte de mi-mai à mi-novembre (selon les conditions d'enneigement - vous renseigner)\n\nCotée D dans sa totalité, elle peut se définir comme : d'un niveau AD en première moitié à D en seconde moitié en raison du caractère aérien avec D+ pour le beau surplomb final ou échappatoire. Passerelle de 12m, avec un beau vide sous les pieds, précédée par quelques passages légèrement surplombants. Beaucoup de prises rocher. Câble non gainé. C'est une via assez longue, en traversée ascendante, pas de montée verticale, des passages herbeux. La via chemine montante comme le rocher et les alpages c'est à dire pratiquement toujours à la même distance du sol. Conseil : secouez vos chaussures car la boue colle aux semelles par temps humide. Certains passages nécessitent de faire des grands écarts. Le retour balisé se fait sur le versant nord direction ouest.\n\nLes différentes étapes : \n1/ sentier d'accès \n2/ la traversée du bon pied\n3/ le donjon des 2 niches\n4/ le mur du bon geste, \n5/ Arvi pass'relle \n6/ au bonheur des dames\n7/ la dalle au lapiaz\n8/ la traversée des jardiniers\n9/ la sortie à la R'Tourne\n10/ la sortie des Aravis\n11/ descente.\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Passy » Curalla",
            "latitude": 45.938687,
            "longitude": 6.695609,
            "data": {
                "starting_altitude": 1240,
                "arrival_altitude": 1420,
                "drop": 180,
                "difficulty": [
                    "AD+"
                ],
                "length": 500,
                "price": "Gratuit",
                "description": "L'itinéraire de la Via Ferrata de Curalla se déroule dans une barre calcaire orientée plein sud, dominée par l'aiguille de Varan.\n\nD'une difficulté abordable, le parcours est constitué de passages variés avec une succession de courtes montées plus ou moins verticales et traversées agrémentées de ponts de câble et de poutres.\n\nL'ensemble de l'itinéraire est un beau balcon aérien dominant la vallée de l'Arve avec une toile de fond spectaculaire : le Mont-Blanc.\n\n(Merci aux nombreux contributeurs : Damien Chareyre, Michaël Saulnier, Jean Casado, Fabien Carite, BigBus et Hornet)\n\nVia-ferrata orientée plein sud, à faire de préférence le matin ou en fin d'après-midi."
            }
        },
        {
            "name": "Saint-Jean-d'Aulps » L'oeil de l'éléphant",
            "latitude": 46.234585,
            "longitude": 6.655675,
            "data": {
                "starting_altitude": 960,
                "arrival_altitude": 1173,
                "drop": 213,
                "difficulty": [
                    "ED"
                ],
                "length": 300,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ...\n\nNote : La via ferrata sera fermée chaque année du 15 avril au 15 mai pour préserver la reproduction des chamois.\n\nEn attendant une description plus complète, voici l'extrait du topo officiel :\nItinéraire très aérien qui se faufile entre les surplombs avec une succession de passages très athlétiques et continus.\n3 échappatoires permettent de rejoindre l'itinéraire plus facile de la Tête de l'Eléphant.\nL'encordement est vivement recommandé, une longe courte est obligatoire.\nCet itinéraire est réservé à des ferratistes confirmés et sportifs."
            }
        },
        {
            "name": "Saint-Jean-d'Aulps » Mini via-ferrata de Saint-Jean-d'Aulps",
            "latitude": 46.234585,
            "longitude": 6.655675,
            "data": {
                "starting_altitude": 800,
                "arrival_altitude": 830,
                "drop": 30,
                "difficulty": [
                    "F"
                ],
                "length": 100,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ..."
            }
        },
        {
            "name": "St-Julien-en-Genevois » La via ferrata Revaclier (au Bois du Pomier)",
            "latitude": 46.07952,
            "longitude": 6.1072025,
            "data": {
                "starting_altitude": 950,
                "arrival_altitude": 1020,
                "drop": 70,
                "difficulty": [
                    "D"
                ],
                "length": 500,
                "price": "Gratuit",
                "description": "D en raison du caractère aérien et du surplomb final. Bonnes prises rocher. Câble non gainé. C'est une via courte, qui peut se faire en fin de journée pour le défoulement. \nLa via commence par un sentier câblé en sous bois, longeant le pied de la falaise pendant 15mn. On traverse quelques excavations du rocher d'un blanc presque parfait. Cette première partie permet de se familiariser au passage des mousquetons. La suite est plus via avec les échelons en montée, du gaz (200m sous le pied), la belle traversée d'une dalle pour arriver au pont suisse dirons-nous de 3m (originalité de la via). Dernière montée verticale et aérienne finissant par un court surplomb. On remonte le sentier qui rejoint 100m plus haut le chemin des Convers. La descente à travers bois repasse devant le départ de la via.\n\n(merci à Jean-Michel Grisard)"
            }
        },
        {
            "name": "Thônes » La Roche à l'Agathe",
            "latitude": 45.883862,
            "longitude": 6.322102,
            "data": {
                "starting_altitude": 895,
                "arrival_altitude": 1150,
                "drop": 255,
                "difficulty": [
                    "D+",
                    "TD",
                    "D",
                    "ED"
                ],
                "length": 600,
                "price": "Gratuit",
                "description": "Ouverte toute l'année\n\nCette viaferrata se décompose en 3 parties avec des niveaux de difficultés qui montent \"créchendo\", mais rassurez-vous il y a des échappatoires.\n\nLa premiere partie est la plus longue des trois (et de loin). Quelques petits devers sont à noter dans les 2 premieres parties. Il y a 2 échappatoires possibles: 1 après le premier tronçon et 1 autre juste avant l'échelle.\nDans la derniere partie, soit on prend l'echelle, soit la via (il y a un sacrès dévers sur toute la longueur). Pour l'échelle, je précise qu'il faut l'utiliser dos à la falaise en montant face au vide (Comme sur les photos)\n\n\n\n(Merci à Vincent Jacquin)"
            }
        },
        {
            "name": "Mazamet » La via ferrata de Mazamet",
            "latitude": 43.49023,
            "longitude": 2.37644,
            "data": {
                "starting_altitude": null,
                "arrival_altitude": null,
                "drop": null,
                "difficulty": null,
                "length": null,
                "price": "Gratuit",
                "description": "Pas encore de description disponible.Si vous avez des infos concernant cette via ferrata ..."
            }
        }
    ],
    "filters": {
        "starting_altitude": {
            "type": "range",
            "min": 20,
            "max": 2700
        },
        "arrival_altitude": {
            "type": "range",
            "min": 60,
            "max": 2844
        },
        "drop": {
            "type": "range",
            "min": 15,
            "max": 974
        },
        "length": {
            "type": "range",
            "min": 60,
            "max": 2700
        },
        "difficulty": {
            "type": "multiselect",
            "options": [
                "F-",
                "F",
                "F+",
                "PD-",
                "PD",
                "PD+",
                "AD-",
                "AD",
                "AD+",
                "D-",
                "D",
                "D+",
                "TD-",
                "TD",
                "TD+",
                "ED-",
                "ED",
                "ED+"
            ]
        }
    }
}